const teachersData = [
  {
    "id": "computer",
    "title": "Компьютерные системы и комплексы",
    "teachers": [
      {
        "name": "Федяев Мирослав Иванович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр",
        "extra": "Удостоверение о повышении квалификации, № К21009 от 14.07.2021 г., «Противодействие коррупции: анализ, выявление, профилактика и принятие обязательных организационных мер», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 332-150348, 29.03.2022 г. - 30.03.2022 г., «Теория и методика обучению праву в соответствии с ФГОС», 37 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, № 532-522414, 30.03.2022 г. - 30.03.2022 г. , «Актуальные вопросы истории России в современных реалиях», 16 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, №22-055 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 22-179 от 20.09.2022 г., «Межнациональные и межконфессиональные отношения в современной России», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №155869 от 02.11.2022 г., «Философия: теория и методика преподавания в образовательной организации», 600 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № 13/3 - 22 - 1215 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта, Удостоверение о повышении квалификации, № 22-944 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 222 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений .",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.01 Основы философии"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Голоднюк Егор Александрович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура история; магистр",
        "extra": "Диплом о профессиональной переподготовке, № 93791 от 02.06.2021 г., «История: теория и методика преподавания в образовательной организации», 540 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № №К21001 от 14.07.2021, «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "64",
        "load_rate": "0,089",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.02 История"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Кондратенко Елизавета Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - магистратура, язык и литература (английский); магистр филологии, преподаватель английского и немецкого языков и литературы",
        "extra": "Удостоверение о повышении квалификации, № 287039, 17.12.2021 г. - 26.01.2022 г., «Цифровая грамотность педагога. Дистанционные технологии обучения», 108 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, №22У150-14469 от, 04.07.2022 г., «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "168",
        "load_rate": "0,233",
        "ped_experience": "10",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Шишканова Наталья Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; английский язык и литература; филолог, преподаватель иностранного языка и литературы, переводчик",
        "extra": "Удостоверение о повышении квалификации, № 4701, 06.04.2021 г., «Методика подготовки к ЕГЭ. Английский язык», 36 ч., МБУ ДПО \"Информационно-методический центр\"",
        "load_hours": "168",
        "load_rate": "0,233",
        "ped_experience": "23",
        "professional_experience": "7",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Бородина Кира Аркадьевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; академический бакалавр",
        "extra": "Удостоверение о повышении квалификации, № 0014256 от 12.09.2023, Реализация требований обновленных ФГОС в работе педагога (предмет «Физическая культура»), 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "168",
        "load_rate": "0,233",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.04 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Шаталина Елена Федоровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; русский язык и литература; учитель русского языка и литературы",
        "extra": "Удостоверение о повышении квалификации, № УПК-050721-215 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № KPK01-06-72 от 14.07.2021 г., «Профилактика и предупреждение терроризма и экстремизма», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, №22-062 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1304 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте, Удостоверение о повышении квалификации, №22-965 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Диплом о профессиональной переподготовке, № 445.01-68/1 230 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "30",
        "professional_experience": "4",
        "disciplines": [
          "ОГСЭ.05 Русский язык и культура речи",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Стацевич Анна Викторовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель, учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; математика; математик, преподаватель",
        "extra": "Диплом о профессиональной переподготовке, № 041-000/21, 27.09.2021-19.11.2021 г., «Информатика: теория и методика преподавания в образовательной организации» 620 часов, ООО «ТЕХНОПОЛИС ЭЛСИВИ»,",
        "load_hours": "80",
        "load_rate": "0,111",
        "ped_experience": "16",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.01 Элементы высшей математики",
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Смирнова Светлана Ивановна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность - преподаватель высшей категории, ученая степень - кандидат физико-математических наук, ученое звание - доцент",
        "education": "высшее образование - специалитет, математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации РК № 0000054458 от 15.03.2021, «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым от-ветом экзаменационных работ ЕГЭ» (математика), 36 ч., ГБОУ ДПО РК «Крымский республиканский институт постдипломного педагогического образования», Удостоверение о повышении квалификации РК № 0000065960 от 15.03.2022, «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым от-ветом экзаменационных работ ЕГЭ» (математика), 36 ч., ГБОУ ДПО РК «Крымский республиканский институт постдипломного педагогического образования», Удостоверение о повышении квалификации № 160300029864 от 30.04.2022, «Практико-ориентированные подходы в преподавании профильных ИТ дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "112",
        "load_rate": "0,156",
        "ped_experience": "29",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.02 Теория вероятностей и математическая статистика"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Морозов Вадим Витальевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физика; бакалавр, квалификация «Учитель информатики»",
        "extra": "Диплом о профессиональной переподготовке №000000069629 от 14.09.2020, «Информатика: теория и методика преподавания в образовательной организации», 600 часов, ООО «Инфоурок» Удостоверение о повышении квалификации, №0014262, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физика»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "183",
        "load_rate": "0,254",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.03 Физика",
          "ОУП.08 Астрономия"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Жукова Анжела Игоревна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, математика, бакалавр по математике; высшее образование – магистратура, магистр по математике, преподаватель математики и информатики",
        "extra": "Удостоверение о повышении квалификации № 68694 от 10.12.2022 г., «Теория и методика преподавания математики в соответствии с ФГОС», 144 ч., ЧОУ ДПО «Институт переподготовки и повышения квалификации», г. Новочеркасск",
        "load_hours": "132",
        "load_rate": "0,183",
        "ped_experience": "12",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.04 Информатика",
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Степанова Елена Ивановна",
        "condition": "по внутреннему совместительству",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет; математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации, №РК 0000054460, 09.03.2021 г. - 15.03.2021 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (математика)», 36 ч., Государственное бюджетное образовательное учреждение дополнительного профессионального образования Республики Крым «Крымский республиканский институт постдипломного педагогического образования»",
        "load_hours": "202",
        "load_rate": "0,281",
        "ped_experience": "30",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.05 Математика"
        ],
        "conditions": [
          "по внутреннему совместительству"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Нелина Нина Игоревна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; компьютеризированные технологии и системы издательско-полиграфических производств; технолог-издатель",
        "extra": "Удостоверение о повышении квалификации № 14/1-ПК/2023 от 07.04.2023 г., Подготовка региональных экспертов конкурсов профессионального мастерства «Абилимпикс», 72 ч., Государственное бюджетное профессиональное образовательное учреждение Республики Крым «Симферопольский колледж сферы обслуживания и дизайна»",
        "load_hours": "51",
        "load_rate": "0,071",
        "ped_experience": "15",
        "professional_experience": "2",
        "disciplines": [
          "ОП.01 Инженерная графика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Соловьев Валерий Иванович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, радиофизика и электроника; радиофизик",
        "extra": "Удостоверение о повышение квалификации, №22У150-13657 от 04.07.2022 г., «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "80",
        "load_rate": "0,111",
        "ped_experience": "29",
        "professional_experience": "8",
        "disciplines": [
          "ОП.02 Основы электротехники",
          "ОП.03 Прикладная электроника",
          "ОП.04 Электротехнические измерения",
          "ОП.06 Метрология, стандартизация и сертификация",
          "МДК.01.02 Проектирование цифровых устройств",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология; биолог, преподаватель биологии и химии.",
        "extra": "Диплом о профессиональной переподготовке, № 642407021456 от 11.05.2018 г., «Теория и методика преподавания информатики», 506 ч., Учебный центр «Ресурс», Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "26",
        "professional_experience": "3",
        "disciplines": [
          "ОП.05 Информационные технологии",
          "ОУП.06 Основы безопасности жизнедеятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Железняк Александр Владимирович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, прикладная математика; математик, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, № 0014258 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Основы алгоритмизации и программирования, 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "124",
        "load_rate": "0,172",
        "ped_experience": "17",
        "professional_experience": "3",
        "disciplines": [
          "ОП.07 Операционные системы и среды",
          "ОП.09 Основы алгоритмизации и программирования"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Фандеева Оксана Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации, №КС-2543076, 02.01.2021 г. - 12.01.2021 г., «Использование информационно-коммуникационных технологий в процессе обучения и воспитания в условиях реализации ФГОС», 108 ч., Общество с ограниченной ответственностью «Знанио»",
        "load_hours": "84",
        "load_rate": "0,117",
        "ped_experience": "27",
        "professional_experience": "0",
        "disciplines": [
          "ОП.08 Дискретная математика",
          "ОУП.04 Математика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Цандеков Пётр Афанасьевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат биологических наук; ученое звание – доцент",
        "education": "высшее образование- специалитет; агрономия, ученый агроном; Образование и педагогика; Преподаватель основ безопасности жизнедеятельности",
        "extra": "Удостоверение о повышении квалификации, №21003 от 14.07.2021 г., «Обеспечение антитеррористической безопасности в образовательном учреждении», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 28126, 22.11.2021-03.12.2021, «Подготовка населения в области ГО и защиты от ЧС», 72 ч., Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "68",
        "load_rate": "0,094",
        "ped_experience": "34",
        "professional_experience": "5",
        "disciplines": [
          "ОП.10 Безопасность жизнедеятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Руденко Андрей Владимирович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель первой категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, робототехнические системы и комплексы; инженер-системотехник высшее образование - магистратура; инновационные педагогические технологии в профессиональном образовании; магистр",
        "extra": "Удостоверение о повышении квалификации, № 226911, 30.08.2021 г. - 15.09.2021 г., «Работа с использованием российского программного обеспечения (на примере операционной системы Astra Linux)», 72 ч., ООО «Инфоурок» Удостоверение о повышении квалификации, №22-693 от 05.12.2022 г., «Современные геоинформационные технологии в управлении агроландшафтами», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "142",
        "load_rate": "0,197",
        "ped_experience": "4",
        "professional_experience": "20",
        "disciplines": [
          "ОП.11 Компьютерные сети",
          "МДК.02.01 Микропроцессорные системы",
          "ПП.03.01 Производственная практика",
          "МДК.04.01 Архитектура электронно-вычислительных машин",
          "МДК.04.02 Прикладная теория цифровых автоматов",
          "ПП.04.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Бахов Валерий Андреевич",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель; ученая степень - нет; ученое звание - нет.",
        "education": "высшее образование - магистратура; радиофизика и электроника; магистр по радиофизике",
        "extra": "Удостоверение о повышении квалификации, № 0014255 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Основы электротехники и цифровой схемотехники», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "84",
        "load_rate": "0,117",
        "ped_experience": "7",
        "professional_experience": "1",
        "disciplines": [
          "МДК.01.01 Цифровая схемотехника",
          "МДК.02.02 Установка и конфигурирование периферийного оборудования",
          "МДК.03.01 Техническое обслуживание и ремонт компьютерных систем и комплексов",
          "УП.04.01 Учебная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Соловьёв Александр Валериевич",
        "condition": "по внешнему совместительству",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - магистратура; радиофизика; магистр",
        "extra": "Удостоверение о повышении квалификации, № 0014265 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Информатика и вычислительная техника», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "36",
        "load_rate": "0,050",
        "ped_experience": "1",
        "professional_experience": "7",
        "disciplines": [
          "УП.01.01 Учебная практика",
          "ПП.01.01 Производственная практика"
        ],
        "conditions": [
          "по внешнему совместительству"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Михерский Ростислав Михайлович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; ученая степень - кандидат физико-математических наук, ученое звание - доцент",
        "education": "высшее образование - специалитет, физика; физик",
        "extra": "Диплом о профессиональной переподготовке № СТИИ-20-07-2021/10 от 28.10.2021 г. «Современные технологии искусственного интеллекта», 256 ч., «Автономная некоммерческая организация «Институт патриотического воспитания»",
        "load_hours": "108",
        "load_rate": "0,150",
        "ped_experience": "21",
        "professional_experience": "1",
        "disciplines": [
          "УП.02.01 Учебная практика",
          "ПП.02.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "extra": "Диплом о профессиональной переподготовке, №182408282468 от 13.12.2020 г., «Информатика, информационно-коммуникационные технологии (ИКТ) и педагогика с присвоением квалификации преподаватель информатики и ИКТ среднего профессионального образования», 520 ч., АНО ДПО «Платформа», Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "108",
        "load_rate": "0,150",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "УП.03.01 Учебная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Соловьёв Александр Валерьевич",
        "condition": "на условиях внешнего совместительства",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование – магистратура; радиофизика; магистр",
        "extra": "Удостоверение о повышении квалификации, № 0014265 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Информатика и вычислительная техника», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "1",
        "professional_experience": "7",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внешнего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Шевченко Елена Васильевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность - преподаватель высшей категории; ученая степень - нет; ученое звание - нет.",
        "education": "высшее образование - специалитет; физика; физик, преподаватель.",
        "extra": "Удостоверение о повышении квалификации, № 13/3-22-1312 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В. И. Вернадского» в г. Ялте",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "28",
        "professional_experience": "2",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)",
          "УПВ.03 Физика"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Доброван Вячеслав Владимирович",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование- высшее специалитет, «Информационные системы в менеджменте» квалификация «Инженер-экономист»",
        "extra": "нет",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "0",
        "professional_experience": "19",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Нестеров Дмитрий Сергеевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - магистратура, прикладная физика; магистр по прикладной физике",
        "extra": "Удостоверение о повышении квалификации, № 0014263 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Базы данных», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "4",
        "professional_experience": "11",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Горин Андрей Константинович",
        "condition": "на условиях внутреннего совместительства",
        "position": "на условиях внутреннего совместительства",
        "education": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "extra": "Удостоверение о повышении квалификации, № 22-209 от 16.09.2022 г., «Сеть Интернет в противодействии террористическим угрозам», 16 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №09/1-ПК/2023 от 07.04.2023 г., «Подготовка региональных экспертов конкурсов профессионального мастерства «Абилимпикс», 72 ч., Государственное бюджетное профессиональное образовательное учреждение Республики Крым «Симферопольский колледж сферы обслуживания и дизайна»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "4",
        "professional_experience": "0",
        "disciplines": [
          "Государственная итоговая аттестация",
          "ДП.01 Введение в специальность. Основы научно-исследовательской и проектной деятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-258(2).docx",
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Бобкова Людмила Николаевна",
        "condition": "по основному месту работы",
        "position": "должность -преподаватель высшей категории; ученая степень - нет; ученое звание - нет.",
        "education": "высшее образование - специалитет; русский язык и литература; учитель русского языка и литературы средней школы языка и литературы",
        "extra": "Удостоверение о повышении квалификации, № 0014256 от 12.09.2023, Реализация требований обновленных ФГОС в работе педагога (предмет «Русский язык»), 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "47",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.01 Русский язык",
          "ОУП.02 Литература",
          "УПВ.01 Родная литература"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Лунёва Виктория Ивановна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "extra": "Удостоверение о повышении квалификации, № ИС - 11 - 1203 от 18.02.2022 г., «Подготовка экспертов для работы в региональной предметной комиссии при проведении государственной итоговой аттестации по образовательным программам среднего общего образования по предмету История», 36 ч., ФГБНУ «Федеральный институт педагогических измерений» Удостоверение о повышении квалификации, № 3443 от 01.04.2022 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (история)», 36 ч., ГБОУ ДПО РК «Крымский республиканский университет постдипломного педагогического образования»",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "31",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.05 История"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-259(2).docx"
        ]
      },
      {
        "name": "Чернышева Вера Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; физическое воспитание; специалист по физическому воспитанию, тренер-преподаватель",
        "extra": "Удостоверение о повышении квалификации, №УП 001628, 07.03.2023 г. - 01.04.2023 г., «Психология эффективного общения», 144 ч., Общество с ограниченной ответственностью \"Центр оценки квалификаций \"Стандарт Плюс\"",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "12",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.07 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-259(2).docx"
        ]
      }
    ]
  },
  {
    "id": "isp",
    "title": "Информационные системы и программирование",
    "teachers": [
      {
        "name": "Кондратенко Елизавета Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - магистратура, язык и литература (английский); магистр филологии, преподаватель английского и немецкого языков и литературы",
        "extra": "Удостоверение о повышении квалификации, № 287039, 17.12.2021 г. - 26.01.2022 г., «Цифровая грамотность педагога. Дистанционные технологии обучения», 108 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, №22У150-14469 от, 04.07.2022 г., «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "168",
        "load_rate": "0,233",
        "ped_experience": "10",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Трунченкова Наталья Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; язык и литература (английская, немецкая); магистр филологии, преподаватель английского и немецкого языков и литературы",
        "extra": "Удостоверение о повышении квалификации, №0014267, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Иностранный язык»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "168",
        "load_rate": "0,233",
        "ped_experience": "20",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Бородина Кира Аркадьевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; академический бакалавр",
        "extra": "Удостоверение о повышении квалификации, №0014257, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физическая культура»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "168",
        "load_rate": "0,233",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.04 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Смирнова Светлана Ивановна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность - преподаватель высшей категории, ученая степень - кандидат физико-математических наук, ученое звание - доцент",
        "education": "высшее образование - специалитет, математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации РК № 0000054458 от 15.03.2021, «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ» (математика), 36 ч., ГБОУ ДПО РК «Крымский республиканский институт постдипломного педагогического образования», Удостоверение о повышении квалификации РК № 0000065960 от 15.03.2022, «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым от-ветом экзаменационных работ ЕГЭ» (математика), 36 ч., ГБОУ ДПО РК «Крымский республиканский институт постдипломного педагогического образования», Удостоверение о повышении квалификации № 160300029864 от 30.04.2022, «Практико-ориентированные подходы в преподавании профильных ИТ дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "364",
        "load_rate": "0,506",
        "ped_experience": "29",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.05 Математический анализ",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Гималетдинова Любовь Александровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "Высшее образование – специалитет",
        "extra": "Удостоверение о повышении квалификации № К21001 от 06.07.2021г., «Современные технологии управления образовательным управления образовательным учреждением и совершенствование методической работы в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации № 0619/22к от 06.09.2022г. «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования",
        "load_hours": "174",
        "load_rate": "0,242",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.06 Алгебра и геометрия"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Железняк Александр Владимирович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории; ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, прикладная математика; математик, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, №0014258 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Основы алгоритмизации и программирования»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "66",
        "load_rate": "0,092",
        "ped_experience": "17",
        "professional_experience": "3",
        "disciplines": [
          "ОП.03 Технические средства информатизации",
          "МДК.03.02 Инструментальные средства разработки программного обеспечения",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Нестеров Дмитрий Сергеевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - магистратура, прикладная физика; магистр по прикладной физике.",
        "extra": "Удостоверение о повышении квалификации, №0014263 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Базы данных»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "115",
        "load_rate": "0,160",
        "ped_experience": "4",
        "professional_experience": "11",
        "disciplines": [
          "МДК.02.02 Технология разработки и защиты баз данных",
          "УП.02.01 Учебная практика",
          "ПП.02.01. Производственная практика (по профилю специальности)",
          "МДК.03.01 Технология разработки программного обеспечения",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Соловьев Валерий Иванович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории; ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, радиофизика и электроника; радиофизик",
        "extra": "Удостоверение о повышение квалификации, №22У150-13657 от 04.07.2022 г., «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "45",
        "load_rate": "0,063",
        "ped_experience": "29",
        "professional_experience": "8",
        "disciplines": [
          "МДК.03.03 Документирование и сертификация",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Руденко Андрей Владимирович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель первой категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, робототехнические системы и комплексы; инженер-системотехник высшее образование - магистратура; инновационные педагогические технологии в профессиональном образовании; магистр",
        "extra": "Удостоверение о повышении квалификации, № 226911, 30.08.2021 г. - 15.09.2021 г., «Работа с использованием российского программного обеспечения (на примере операционной системы Astra Linux)», 72 ч., ООО «Инфоурок» Удостоверение о повышении квалификации, №22-693 от 05.12.2022 г., «Современные геоинформационные технологии в управлении агроландшафтами», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "72",
        "load_rate": "0,100",
        "ped_experience": "4",
        "professional_experience": "20",
        "disciplines": [
          "УП.03.01 Учебная практика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Горин Андрей Константинович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физика; бакалавр",
        "extra": "Удостоверение о повышении квалификации, № 22-209 от 16.09.2022 г., «Сеть Интернет в противодействии террористическим угрозам», 16 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №09/1-ПК/2023 от 07.04.2023 г., «Подготовка региональных экспертов конкурсов профессионального мастерства «Абилимпикс», 72 ч., Государственное бюджетное профессиональное образовательное учреждение Республики Крым «Симферопольский колледж сферы обслуживания и дизайна»",
        "load_hours": "72",
        "load_rate": "0,100",
        "ped_experience": "4",
        "professional_experience": "0",
        "disciplines": [
          "ПП.03.01 Производственная практика (по профилю специальности)",
          "ПДП Производственная практика (преддипломная)",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Михерский Ростислав Михайлович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; ученая степень - кандидат физико-математических наук, ученое звание - доцент",
        "education": "высшее образование - специалитет, физика; физик",
        "extra": "Диплом о профессиональной переподготовке № СТИИ-20-07-2021/10 от 28.10.2021 г. «Современные технологии искусственного интеллекта», 256 ч., «Автономная некоммерческая организация «Институт патриотического воспитания»",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "21",
        "professional_experience": "1",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология; биолог, преподаватель биологии и химии.",
        "extra": "Диплом о профессиональной переподготовке, № 642407021456 от 11.05.2018 г., «Теория и методика преподавания информатики», 506 ч., Учебный центр «Ресурс», Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "26",
        "professional_experience": "3",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "extra": "Диплом о профессиональной переподготовке, №182408282468 от 13.12.2020 г., «Информатика, информационно-коммуникационные технологии (ИКТ) и педагогика с присвоением квалификации преподаватель информатики и ИКТ среднего профессионального образования», 520 ч., АНО ДПО «Платформа», Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Мелков Андрей Сергеевич",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование- специалитет; информатика; математик, программист, преподаватель информатики; высшее образование- магистратура; экономика; магистр",
        "extra": "нет",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "0",
        "professional_experience": "16",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      },
      {
        "name": "Горащук Ольга Сергеевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат педагогических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет русский язык и литература и практическая психология, учитель русского языка и зарубежной литературы, практического психолога в учреждениях образования",
        "extra": "Удостоверение о повышении квалификации, 862413767093 KPK01-18-72 № К21001 от 14.07.2021 г. «Организация воспитательно-методической работы в образовательном учреждении в условиях реализации ФГОС» 72 часа, Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации УПК-050721-138 от 20.12.2021 г. «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Удостоверение о повышении квалификации, № 0620/22к от 06.09.2022 г., «Организационные и методические аспекты подготовки обучающихся к ВПР», ГБОУ ДПО РК «Крымский центр развития профессионального образования»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "14",
        "professional_experience": "3",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-260(2).docx"
        ]
      }
    ]
  },
  {
    "id": "logistics",
    "title": "Логистика",
    "teachers": [
      {
        "name": "Романова Екатерина Сергеевна",
        "condition": "по внутреннему совместительству",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации, № №К21002 от 14.07.2021 г., «Управление образовательным учреждением в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 0641/22к от 06.09.2022 г., «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования\"",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "4",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.01 Русский язык",
          "ОУП.02 Литература",
          "УПВ.01 Родная литература",
          "ОУД.12 Введение в специальность. Основы научно-исследовательской деятельности",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "по внутреннему совместительству",
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Трунченкова Наталья Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; магистр филологии, преподаватель английского и немецкого языков и литературы",
        "extra": "Удостоверение о повышении квалификации №0014267 от 12.09.2023, «Реализация требований обновленных ФГОС в работе педагога (предмет «Иностранный язык»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "20",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.03 Иностранный язык",
          "ОГСЭ.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Меленцова Наталья Витальевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование – магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации №287567 от 22.12.2021 г. - 26.01.2022 г. «Цифровая грамотность педагога. Дистанционные технологии обучения», 108 ч., ООО «Инфоурок» Удостоверение о повышении квалификации, № 22У150-14623 от 04.07.2022 «Цифровые технологии в преподавании профильных дисциплин», 144 часа, АНО ВО «Университет Иннополис» Удостоверение о повышении квалификации, № 483035, 144 ч., «Английский для специальных целей (ESP)», ООО «Инфоурок»",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.03 Иностранный язык",
          "ОГСЭ.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Фандеева Оксана Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации, №КС-2543076, 02.01.2021 г. - 12.01.2021 г., «Использование информационно-коммуникационных технологий в процессе обучения и воспитания в условиях реализации ФГОС», 108 ч., Общество с ограниченной ответственностью «Знанио»",
        "load_hours": "234",
        "load_rate": "0,325",
        "ped_experience": "27",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.04 Математика",
          "ЕН.01 Математика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Лунёва Виктория Ивановна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "extra": "Удостоверение о повышении квалификации, № ИС - 11 - 1203 от 18.02.2022 г., «Подготовка экспертов для работы в региональной предметной комиссии при проведении государственной итоговой аттестации по образовательным программам среднего общего образования по предмету История», 36 ч., ФГБНУ «Федеральный институт педагогических измерений» Удостоверение о повышении квалификации, № 3443 от 01.04.2022 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (история)», 36 ч., ГБОУ ДПО РК «Крымский республиканский университет постдипломного педагогического образования»",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "31",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.05 История"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология; биолог, преподаватель биологии и химии.",
        "extra": "Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "26",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.06 Основы безопасности жизнедеятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Чернышева Вера Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; физическое воспитание; специалист по физическому воспитанию, тренер-преподаватель",
        "extra": "Удостоверение о повышении квалификации, №УП 001628, 07.03.2023 г. - 01.04.2023 г., «Психология эффективного общения», 144 ч., Общество с ограниченной ответственностью \"Центр оценки квалификаций \"Стандарт Плюс\"",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "12",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.07 Физическая культура",
          "ОГСЭ.04 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Морозов Вадим Витальевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физика; бакалавр",
        "extra": "Удостоверение о повышении квалификации, № 0014262 от 12.09.2023, «Реализация требований обновлённых ФГОС в работе педагога», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "39",
        "load_rate": "0,054",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.08 Астрономия"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Курамов Никита Андреевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; бакалавр; высшее образование - магистратура; физическая культура; магистр; преподаватель информатики, вычислительной техники и компьютерных технологий",
        "extra": "Диплом о профессиональной переподготовке, № ППП 5460-22 от 24.08.2022 г., «Профессиональное обучение: Информатика, вычислительная техника и компьютерные технологии», 620 ч., Московская академии профессиональных компетенций, Удостоверение о повышении квалификации, № 13/2-22-730 ППК от 14.09.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "extra": "Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Коноплёва Ольга Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; финансы; магистр финансов; высшее образование – специалитет; учет и аудит; специалист по учету и аудиту",
        "extra": "Удостоверение о повышении квалификации, № 22У150-14472 от 04.07.2022, «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "УПВ.03 Экономика",
          "ОП.07 Бухгалтерский учёт",
          "ОП.09 Аудит",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Федяев Мирослав Иванович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр",
        "extra": "Удостоверение о повышении квалификации, № К21009 от 14.07.2021 г., «Противодействие коррупции: анализ, выявление, профилактика и принятие обязательных организационных мер», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 332-150348, 29.03.2022 г. - 30.03.2022 г., «Теория и методика обучению праву в соответствии с ФГОС», 37 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, № 532-522414, 30.03.2022 г. - 30.03.2022 г. , «Актуальные вопросы истории России в современных реалиях», 16 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, №22-055 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 22-179 от 20.09.2022 г., «Межнациональные и межконфессиональные отношения в современной России», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №155869 от 02.11.2022 г., «Философия: теория и методика преподавания в образовательной организации», 600 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № 13/3 - 22 - 1215 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта, Удостоверение о повышении квалификации, № 22-944 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 222 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений .",
        "load_hours": "60",
        "load_rate": "0,083",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.01 Основы философии"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Голоднюк Егор Александрович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура история; магистр",
        "extra": "Диплом о профессиональной переподготовке, № 93791 от 02.06.2021 г., «История: теория и методика преподавания в образовательной организации», 540 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № №К21001 от 14.07.2021, «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "60",
        "load_rate": "0,083",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.02 История"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Шаталина Елена Федоровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; преподаватель, филолог",
        "extra": "Удостоверение о повышении квалификации, № УПК-050721-215 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № KPK01-06-72 от 14.07.2021 г., «Профилактика и предупреждение терроризма и экстремизма», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, №22-062 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1304 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте, Удостоверение о повышении квалификации, №22-965 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Диплом о профессиональной переподготовке, № 445.01-68/1 230 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "60",
        "load_rate": "0,083",
        "ped_experience": "30",
        "professional_experience": "4",
        "disciplines": [
          "ОГСЭ.05 Русский язык и культура речи"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Максимюк Наталья Вячеславовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – кандидат экономических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет; финансы; экономист; высшее образование - специалитет; информатика; математик, программист, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, № 267633 от 07.08.2023, «Информационные технологии в профессиональной деятельности», 72 часа, Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "140",
        "load_rate": "0,194",
        "ped_experience": "22",
        "professional_experience": "6",
        "disciplines": [
          "ЕН.02 Информационные технологии в профессиональной деятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Цыкунов Иван Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; политическая экономия; экономист-социолог и преподаватель политэкономии",
        "extra": "Удостоверение о повышении квалификации, №0014269 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Экономика организации»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "28",
        "professional_experience": "5",
        "disciplines": [
          "ОП.01 Экономика организации"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Чепоров Валерий Владимирович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат физико-математических наук; ученое звание – доцент",
        "education": "высшее образование - специалитет; математика; математик. преподаватель высшее образование - специалитет; финансы и кредит; экономист",
        "extra": "Удостоверение о повышении квалификации № 16030027906 от 04.05.2022, «Прикладной искусственный интеллект в программах дисциплин», 144 часа, АНО «Университет Иннополиса»",
        "load_hours": "70",
        "load_rate": "0,097",
        "ped_experience": "39",
        "professional_experience": "5",
        "disciplines": [
          "ОП.02 Статистика",
          "МДК.02.02 Оценка рентабельности системы складирования и оптимизация внутрипроизводственных потоковых процессов",
          "МДК.02.03 Оптимизация процессов транспортировки и проведение оценки стоимости затрат на хранение товарных запасов",
          "МДК.04.01 Основы контроля и оценки эффективности функционирования логистических систем и операций",
          "УП.04.01 Учебная практика",
          "ПП.04.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Чудинович Людмила Михайловна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; бухгалтерский учет, контроль и анализ хозяйственной деятельности; экономист по бухгалтерскому учету и финансам",
        "extra": "Удостоверение о повышении квалификации, №0014270 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Менеджмент»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "140",
        "load_rate": "0,194",
        "ped_experience": "26",
        "professional_experience": "4",
        "disciplines": [
          "ОП.03 Менеджмент",
          "ОП.04 Документационное обеспечение управления",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Максимюк Максим Николаевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура финансы; экономист; высшее образование - магистратура правоведение; магистр права.",
        "extra": "Удостоверение о повышении квалификации, № И-1458, 14.01.2021 г. - 22.01.2021 г., «Актуальные проблемы экономики», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА», Удостоверение о повышении квалификации, № И-1514, 23.01.2021 г. - 31.01.2021 г., «Анализ финансово-хозяйственной деятельности», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "14",
        "professional_experience": "1",
        "disciplines": [
          "ОП.05 Правовое обеспечение профессиональной деятельности",
          "ОП.08 Налоги и налогообложение",
          "ОП.10 Анализ финансово-хозяйственной деятельности",
          "МДК.02.01 Основы управления логистическими процессами в закупках, производстве и распределении"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Смирнова Юлия Александровна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; экономика и предпринимательство; бакалавр по учету и аудиту, преподаватель экономики; высшее образование - специалитет; учёт и аудит; специалист по учету и аудиту; высшее образование - бакалавриат; юриспруденция; академический бакалавр высшее образование - магистратура; государственное и муниципальное управление; магистр",
        "extra": "Диплом о профессиональной переподготовке, № 10392 от 24.08.2021 г., «Педагог СПО в условиях реализации ФГОС нового поколения», 540 ч., ООО «Московский институт профессиональной переподготовки и повышения квалификации педагогов»",
        "load_hours": "62",
        "load_rate": "0,086",
        "ped_experience": "4",
        "professional_experience": "8",
        "disciplines": [
          "ОП.06 Финансы, денежное обращение и кредит",
          "МДК.01.01 Основы планирования и организации логистического процесса в организациях (подразделениях)",
          "МДК.01.02 Документационное обеспечение логистических процессов",
          "УП.01.01 Учебная практика",
          "МДК.03.01 Оптимизация ресурсов организаций (подразделений)",
          "МДК.03.02 Оценка инвестиционных проектов в логистической системе",
          "ПП.03.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Цандеков Пётр Афанасьевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат биологических наук; ученое звание – доцент",
        "education": "высшее образование- специалитет; агрономия, ученый агроном; Образование и педагогика; Преподаватель основ безопасности жизнедеятельности",
        "extra": "Удостоверение о повышении квалификации, №21003 от 14.07.2021 г., «Обеспечение антитеррористической безопасности в образовательном учреждении», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 28126, 22.11.2021-03.12.2021, «Подготовка населения в области ГО и защиты от ЧС», 72 ч., Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "68",
        "load_rate": "0,094",
        "ped_experience": "34",
        "professional_experience": "5",
        "disciplines": [
          "ОП.11 Безопасность жизнедеятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Чуприна Анастасия Алексеевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; психология, специалист психологии, высшее образование - магистратура; филология, магистр",
        "extra": "Удостоверение о повышении квалификации, №УПК-050722-38 от 02.06.2022 г., «Инновационные методы психологической службы в высшем учебном заведении», 36 ч., ФГАОУ «ВО КФУ им. В.И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1291 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского»",
        "load_hours": "56",
        "load_rate": "0,078",
        "ped_experience": "8",
        "professional_experience": "5",
        "disciplines": [
          "ОП.12 Психология"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Панченко Алина Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –магистратура; география",
        "extra": "Удостоверение о повышении квалификации № 035406-УО-РАНХиГС-169 от 28.05.2021 г., «Содержание и методика преподавания курса финансовой грамотности различными категориями обучающихся», 72 ч., ФГБОУ ВО \"Российская академия народного хозяйства и государственной слуюбы при Президенте Российской Федерации\". Удостоверение о повышении квалификации № 822414225281, 10.06.2021, «Профессиональная деятельность педагога в условиях реализации ФГОС», 36 ч., МБУ ДПО \"Информационно-методический центр\" г. Симферополя Удостоверение о повышении квалификации № 822415738328, от 15.06.2022, «Совершенствование компетенций педагогических работников в условиях реализации обновлённых ФГОС: единые подходы, система повышения качества, эффективная реализация общеобразовательных программ и обеспечение личностного развития обучающихся», 36 ч., МБУ ДПО \"Информационно-методический центр\" г. Симферополя",
        "load_hours": "36",
        "load_rate": "0,050",
        "ped_experience": "6",
        "professional_experience": "0",
        "disciplines": [
          "ПП.01.01 Производственная практика",
          "УП.03.01 Учебная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Малюга Полина Александровна",
        "condition": "На условиях внешнего совместительства",
        "position": "должность – преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –бакалавриат; товароведение, торговое предпринимательство/бакалавр товароведения и торгового предпринимательства Преподаватель профессионального обучения, СПО и ДПО",
        "extra": "Удостоверение о повышении квалификации № 612420050801, 12.09.2023 г., «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Основы предпринимательской деятельности»», 72 ч., ООО «Международная академия современного обучения «Велес»».",
        "load_hours": "72",
        "load_rate": "0,100",
        "ped_experience": "7",
        "professional_experience": "7",
        "disciplines": [
          "УП.02.01 Учебная практика",
          "ПП.02.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "На условиях внешнего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Малюга Галина Григорьевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –специалитет; преподаватель биологии и химии",
        "extra": "Удостоверение о повышении квалификации, № К21002 от 14.07.2021 г., «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № УПК-050721-166 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "31",
        "professional_experience": "2",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Попов Александр Иванович",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет иностранные языки; учитель английского и немецкого языков",
        "extra": "нет",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "10",
        "professional_experience": "12",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      },
      {
        "name": "Горащук Ольга Сергеевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат педагогических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет русский язык и литература и практическая психология, учитель русского языка и зарубежной литературы, практического психолога в учреждениях образования",
        "extra": "Удостоверение о повышении квалификации, 862413767093 KPK01-18-72 № К21001 от 14.07.2021 г. «Организация воспитательно-методической работы в образовательном учреждении в условиях реализации ФГОС» 72 часа, Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации УПК-050721-138 от 20.12.2021 г. «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Удостоверение о повышении квалификации, № 0620/22к от 06.09.2022 г., «Организационные и методические аспекты подготовки обучающихся к ВПР», ГБОУ ДПО РК «Крымский центр развития профессионального образования»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "14",
        "professional_experience": "3",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-265(1).docx"
        ]
      }
    ]
  },
  {
    "id": "finance",
    "title": "Финансы",
    "teachers": [
      {
        "name": "Федяев Мирослав Иванович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр",
        "extra": "Удостоверение о повышении квалификации, № К21009 от 14.07.2021 г., «Противодействие коррупции: анализ, выявление, профилактика и принятие обязательных организационных мер», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 332-150348, 29.03.2022 г. - 30.03.2022 г., «Теория и методика обучению праву в соответствии с ФГОС», 37 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, № 532-522414, 30.03.2022 г. - 30.03.2022 г. , «Актуальные вопросы истории России в современных реалиях», 16 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, №22-055 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 22-179 от 20.09.2022 г., «Межнациональные и межконфессиональные отношения в современной России», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №155869 от 02.11.2022 г., «Философия: теория и методика преподавания в образовательной организации», 600 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № 13/3 - 22 - 1215 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта, Удостоверение о повышении квалификации, № 22-944 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 222 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "45",
        "load_rate": "0,063",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.01 Основы философии"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Голоднюк Егор Александрович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура история; магистр",
        "extra": "Диплом о профессиональной переподготовке, № 93791 от 02.06.2021 г., «История: теория и методика преподавания в образовательной организации», 540 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № №К21001 от 14.07.2021, «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "64",
        "load_rate": "0,089",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.02 История"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Трунченкова Наталья Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; магистр филологии, преподаватель английского и немецкого языков и литературы",
        "extra": "Удостоверение о повышении квалификации №0014267 от 12.09.2023, «Реализация требований обновленных ФГОС в работе педагога (предмет «Иностранный язык»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "116",
        "load_rate": "0,161",
        "ped_experience": "20",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык в профессиональной деятельности",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Меленцова Наталья Витальевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование – магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации №287567 от 22.12.2021 г. - 26.01.2022 г. «Цифровая грамотность педагога. Дистанционные технологии обучения», 108 ч., ООО «Инфоурок» Удостоверение о повышении квалификации, № 22У150-14623 от 04.07.2022 «Цифровые технологии в преподавании профильных дисциплин», 144 часа, АНО ВО «Университет Иннополис» Удостоверение о повышении квалификации, № 483035, 144 ч., «Английский для специальных целей (ESP)», ООО «Инфоурок»",
        "load_hours": "116",
        "load_rate": "0,161",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык в профессиональной деятельности",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Чернышева Вера Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; физическое воспитание; специалист по физическому воспитанию, тренер-преподаватель.",
        "extra": "Удостоверение о повышении квалификации, №УП 001628, 07.03.2023 г. - 01.04.2023 г., «Психология эффективного общения», 144 ч., Общество с ограниченной ответственностью \"Центр оценки квалификаций \"Стандарт Плюс\"",
        "load_hours": "118",
        "load_rate": "0,164",
        "ped_experience": "12",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.04 Физическая культура",
          "ОУП.07 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Гавриленко Юлия Михайловна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат педагогических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет; психология; практический психолог в учреждениях народного образования",
        "extra": "Удостоверение о повышении квалификации №862413767089 от 14.07.2021 г., «Управление образовательным учреждением в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации №УПК-050921-27 от 24.06.2021 г., «Профилактика правонарушений террористической и экстремистской направленности в сфере бизнеса», 24 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации № УПК-050721-134 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации № УПК-050722-31 от 02.06.2022 г., «Инновационные методы психологической службы в высшем учебном заведении», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "60",
        "load_rate": "0,083",
        "ped_experience": "21",
        "professional_experience": "2",
        "disciplines": [
          "ОГСЭ.05 Психология общения",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Шаталина Елена Федоровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; русский язык и литература; учитель русского языка и литературы",
        "extra": "Удостоверение о повышении квалификации, № УПК-050721-215 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № KPK01-06-72 от 14.07.2021 г., «Профилактика и предупреждение терроризма и экстремизма», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, №22-062 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1304 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте, Удостоверение о повышении квалификации, №22-965 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Диплом о профессиональной переподготовке, № 445.01-68/1 230 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "30",
        "load_rate": "0,042",
        "ped_experience": "30",
        "professional_experience": "4",
        "disciplines": [
          "ОГСЭ.06 Русский язык и культура речи"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Цыкунов Иван Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; политическая экономия; экономист-социолог и преподаватель политэкономии",
        "extra": "Удостоверение о повышении квалификации, №0014269 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Экономика организации»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "52",
        "load_rate": "0,722",
        "ped_experience": "28",
        "professional_experience": "5",
        "disciplines": [
          "ОГСЭ.07 История экономических учений",
          "ОГСЭ.10 Политическая экономия",
          "ОП.01 Экономика организации",
          "МДК.01.01 Основы организации и функционирования бюджетной системы Российской Федерации",
          "МДК.02.01 Основы финансового планирования в государственных (муниципальных) учреждениях",
          "УП.01.01 Учебная практика",
          "ПП.01.01 Производственная практика",
          "МДК.02.01 Организация расчетов с бюджетами бюджетной системы Российской Федерации",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Коноплёва Ольга Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; финансы; экономист; высшее образование - специалитет; информатика; математик, программист, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, № 22У150-14472 от 04.07.2022, «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "51",
        "load_rate": "0,071",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.08 Экономика России",
          "ОГСЭ.09 Региональная экономика",
          "ОП.06 Бухгалтерский учёт",
          "МДК.03.01 Финансы организаций",
          "УП.03.01 Учебная практика",
          "УП.04.01 Учебная практика",
          "ПП.04.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)",
          "ОУП.11 Экономика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Гималетдинова Любовь Александровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, математика, математик, преподаватель математики и информатики",
        "extra": "Удостоверение о повышении квалификации № К21001 от 06.07.2021г., «Современные технологии управления образовательным управления образовательным учреждением и совершенствование методической работы в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации № 0619/22к от 06.09.2022г. «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования\"",
        "load_hours": "128",
        "load_rate": "0,178",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.01 Математика",
          "ОУП.05 Математика"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Панченко Алина Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –магистратура; география",
        "extra": "Удостоверение о повышении квалификации № 035406-УО-РАНХиГС-169 от 28.05.2021 г., «Содержание и методика преподавания курса финансовой грамотности различными категориями обучающихся», 72 ч., ФГБОУ ВО \"Российская академия народного хозяйства и государственной слуюбы при Президенте Российской Федерации\". Удостоверение о повышении квалификации № 822414225281, 10.06.2021, «Профессиональная деятельность педагога в условиях реализации ФГОС», 36 ч., МБУ ДПО \"Информационно-методический центр\" г. Симферополя Удостоверение о повышении квалификации № 822415738328, от 15.06.2022, «Совершенствование компетенций педагогических работников в условиях реализации обновлённых ФГОС: единые подходы, система повышения качества, эффективная реализация общеобразовательных программ и обеспечение личностного развития обучающихся», 36 ч., МБУ ДПО \"Информационно-методический центр\" г. Симферополя",
        "load_hours": "64",
        "load_rate": "0,089",
        "ped_experience": "6",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.02 Экологические основы природопользования",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Чудинович Людмила Михайловна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; бухгалтерский учет, контроль и анализ хозяйственной деятельности; экономист по бухгалтерскому учету и финансам",
        "extra": "Удостоверение о повышении квалификации, №0014270 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Менеджмент»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "51",
        "load_rate": "0,071",
        "ped_experience": "26",
        "professional_experience": "4",
        "disciplines": [
          "ОП.02 Менеджмент",
          "ОП.03 Документационное обеспечение управления",
          "УП.02.01 Учебная практика",
          "ПП.02.01 Производственная практика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Малюга Полина Александровна",
        "condition": "На условиях внешнего совместительства",
        "position": "должность – преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –бакалавриат; товароведение, торговое предпринимательство/бакалавр товароведения и торгового предпринимательства Преподаватель профессионального обучения, СПО и ДПО",
        "extra": "Удостоверение о повышении квалификации № 612420050801, 12.09.2023 г., «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Основы предпринимательской деятельности»», 72 ч., ООО «Международная академия современного обучения «Велес»».",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "7",
        "professional_experience": "7",
        "disciplines": [
          "ОП.04 Основы предпринимательской деятельности"
        ],
        "conditions": [
          "На условиях внешнего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Смирнова Юлия Александровна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; экономика и предпринимательство; бакалавр по учету и аудиту, преподаватель экономики; высшее образование - специалитет; учёт и аудит; специалист по учету и аудиту; высшее образование - бакалавриат; юриспруденция; академический бакалавр высшее образование - магистратура; государственное и муниципальное управление; магистр",
        "extra": "Диплом о профессиональной переподготовке, № 10392 от 24.08.2021 г., «Педагог СПО в условиях реализации ФГОС нового поколения», 540 ч., ООО «Московский институт профессиональной переподготовки и повышения квалификации педагогов»",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "4",
        "professional_experience": "8",
        "disciplines": [
          "ОП.05 Финансы, денежное обращение и кредит"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Цандеков Пётр Афанасьевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат биологических наук; ученое звание – доцент",
        "education": "высшее образование- специалитет; агрономия, ученый агроном; Образование и педагогика; Преподаватель основ безопасности жизнедеятельности",
        "extra": "Удостоверение о повышении квалификации, №21003 от 14.07.2021 г., «Обеспечение антитеррористической безопасности в образовательном учреждении», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 28126, 22.11.2021-03.12.2021, «Подготовка населения в области ГО и защиты от ЧС», 72 ч., Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "68",
        "load_rate": "0,094",
        "ped_experience": "34",
        "professional_experience": "5",
        "disciplines": [
          "ОП.07 Безопасность жизнедеятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Максимюк Максим Николаевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура финансы; экономист; высшее образование - магистратура правоведение; магистр права.",
        "extra": "Удостоверение о повышении квалификации, № И-1458, 14.01.2021 г. - 22.01.2021 г., «Актуальные проблемы экономики», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА», Удостоверение о повышении квалификации, № И-1514, 23.01.2021 г. - 31.01.2021 г., «Анализ финансово-хозяйственной деятельности», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "96",
        "load_rate": "0,133",
        "ped_experience": "14",
        "professional_experience": "1",
        "disciplines": [
          "МДК.01.03 Финансово-экономический механизм государственных закупок",
          "МДК.03.02 Анализ финансово-хозяйственной деятельности",
          "МДК.04.01 Финансовый контроль деятельности экономического субъекта",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Максимюк Наталья Вячеславовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – кандидат экономических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет; финансы; экономист; высшее образование - специалитет; информатика; математик, программист, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, № 267633 от 07.08.2023, «Информационные технологии в профессиональной деятельности», 72 часа, Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "36",
        "load_rate": "0,050",
        "ped_experience": "22",
        "professional_experience": "6",
        "disciplines": [
          "ПП.03.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Бобарыкина Елена Николаевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат экономических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет; политическая экономика; экономист, преподаватель политической экономии",
        "extra": "Удостоверение о повышении квалификации, № 823200007411 от 14.11.2022, «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 часа, ГПА ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 822412410823 от 20.05.2022, «Современные аспекты применения информационно-коммуникационных технологий в педагогической деятельности в образовательных организациях высшего образования», 144 часа, АНО \"Институт патриотического воспитания\"",
        "load_hours": "144",
        "load_rate": "0,200",
        "ped_experience": "27",
        "professional_experience": "1",
        "disciplines": [
          "ПДП Производственная практика (преддипломная)",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Данилов Виталий Вячеславович",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; учёт и аудит; экономист",
        "extra": "нет",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "0",
        "professional_experience": "8",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Романова Екатерина Сергеевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации, № №К21002 от 14.07.2021 г., «Управление образовательным учреждением в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 0641/22к от 06.09.2022 г., «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования\"",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "4",
        "professional_experience": "3",
        "disciplines": [
          "Государственная итоговая аттестация",
          "ОУП.12 Введение в специальность. Основы научно-исследовательской и проектной деятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-266(1).docx",
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Горащук Ольга Сергеевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат педагогических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет русский язык и литература и практическая психология, учитель русского языка и зарубежной литературы, практического психолога в учреждениях образования",
        "extra": "Удостоверение о повышении квалификации, 862413767093 KPK01-18-72 № К21001 от 14.07.2021 г. «Организация воспитательно-методической работы в образовательном учреждении в условиях реализации ФГОС» 72 часа, Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации УПК-050721-138 от 20.12.2021 г. «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Удостоверение о повышении квалификации, № 0620/22к от 06.09.2022г., «Организационные и методические аспекты подготовки обучающихся к ВПР», ГБОУ ДПО РК «Крымский центр развития профессионального образования»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "14",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.01 Русский язык",
          "ОУП.02 Литература",
          "ОУП.09 Родная литература"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Лунёва Виктория Ивановна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "extra": "Удостоверение о повышении квалификации, № ИС - 11 - 1203 от 18.02.2022 г., «Подготовка экспертов для работы в региональной предметной комиссии при проведении государственной итоговой аттестации по образовательным программам среднего общего образования по предмету История», 36 ч., ФГБНУ «Федеральный институт педагогических измерений» Удостоверение о повышении квалификации, № 3443 от 01.04.2022 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (история)», 36 ч., ГБОУ ДПО РК «Крымский республиканский университет постдипломного педагогического образования»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "31",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.04 История"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология; биолог, преподаватель биологии и химии.",
        "extra": "Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "24",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.06 Основы безопасности жизнедеятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Морозов Вадим Витальевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физика; бакалавр",
        "extra": "Диплом о профессиональной переподготовке №000000069629 от 14.09.2020, «Информатика: теория и методика преподавания в образовательной организации», 600 часов, ООО «Инфоурок» Удостоверение о повышении квалификации, №0014262, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физика»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "39",
        "load_rate": "0,054",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.08 Астрономия"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "extra": "Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.10 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-267(1).docx"
        ]
      },
      {
        "name": "Курамов Никита Андреевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; бакалавр; высшее образование - магистратура; физическая культура; магистр; преподаватель информатики, вычислительной техники и компьютерных технологий",
        "extra": "Диплом о профессиональной переподготовке, № ППП 5460-22 от 24.08.2022 г., «Профессиональное обучение: Информатика, вычислительная техника и компьютерные технологии», 620 ч., Московская академии профессиональных компетенций, Удостоверение о повышении квалификации, № 13/2-22-730 ППК от 14.09.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.10 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-267(1).docx"
        ]
      }
    ]
  },
  {
    "id": "publishing",
    "title": "Издательское дело",
    "teachers": [
      {
        "name": "Федяев Мирослав Иванович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр",
        "extra": "Удостоверение о повышении квалификации, № К21009 от 14.07.2021 г., «Противодействие коррупции: анализ, выявление, профилактика и принятие обязательных организационных мер», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 332-150348, 29.03.2022 г. - 30.03.2022 г., «Теория и методика обучению праву в соответствии с ФГОС», 37 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, № 532-522414, 30.03.2022 г. - 30.03.2022 г., «Актуальные вопросы истории России в современных реалиях», 16 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, №22-055 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 22-179 от 20.09.2022 г., «Межнациональные и межконфессиональные отношения в современной России», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №155869 от 02.11.2022 г., «Философия: теория и методика преподавания в образовательной организации», 600 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № 13/3 - 22 - 1215 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта, Удостоверение о повышении квалификации, № 22-944 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 222 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "50",
        "load_rate": "0,069",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.01 Основы философии"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Голоднюк Егор Александрович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура история; магистр",
        "extra": "Диплом о профессиональной переподготовке, № 93791 от 02.06.2021 г., «История: теория и методика преподавания в образовательной организации», 540 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № №К21001 от 14.07.2021, «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "88",
        "load_rate": "0,122",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.02 История"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Кудрявцева Наталья Петровна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; английский язык и литература; учитель английского языка и литературы",
        "extra": "Удостоверение о повышении квалификации №22У150-14512 от 04.07.2022, «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "126",
        "load_rate": "0,175",
        "ped_experience": "26",
        "professional_experience": "4",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Горина София Владимировна",
        "condition": "на условия внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; филология; бакалавр по филологии, переводчик с английского языка. высшее образование - магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации, KPK01-18-72 №21002, 14.06.2021 г., «Организация воспитательной-методической работы в образовательном учреждении в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "126",
        "load_rate": "0,175",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык",
          "ДП.01 Введение в специальность. Основы научно-исследовательской и проектной деятельности"
        ],
        "conditions": [
          "на условия внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Курамов Никита Андреевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; бакалавр; высшее образование - магистратура; физическая культура; магистр; преподаватель информатики, вычислительной техники и компьютерных технологий",
        "extra": "Диплом о профессиональной переподготовке, № ППП 5460-22 от 24.08.2022 г., «Профессиональное обучение: Информатика, вычислительная техника и компьютерные технологии», 620 ч., Московская академии профессиональных компетенций, Удостоверение о повышении квалификации, № 13/2-22-730 ППК от 14.09.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта",
        "load_hours": "126",
        "load_rate": "0,175",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.04 Физическая культура",
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Гималетдинова Любовь Александровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, математика, математик, преподаватель математики и информатики",
        "extra": "Удостоверение о повышении квалификации № К21001 от 06.07.2021г., «Современные технологии управления образовательным управления образовательным учреждением и совершенствование методической работы в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации № 0619/22к от 06.09.2022г. «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования\"",
        "load_hours": "66",
        "load_rate": "0,092",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.01 Прикладная математика"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Максимюк Наталья Вячеславовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – кандидат экономических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет; финансы; экономист; высшее образование - специалитет; информатика; математик, программист, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, № 267633 от 07.08.2023, «Информационные технологии в профессиональной деятельности», 72 часа, Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "56",
        "load_rate": "0,078",
        "ped_experience": "22",
        "professional_experience": "6",
        "disciplines": [
          "ЕН.02 Информационные технологии в профессиональной деятельности",
          "ОП.02 Информационные технологии в издательском деле"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Панченко Алина Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –магистратура; география",
        "extra": "Удостоверение о повышении квалификации № 035406-УО-РАНХиГС-169 от 28.05.2021 г., «Содержание и методика преподавания курса финансовой грамотности различными категориями обучающихся», 72 ч., ФГБОУ ВО \"Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации\". Удостоверение о повышении квалификации № 822414225281, 10.06.2021, «Профессиональная деятельность педагога в условиях реализации ФГОС», 36 ч., МБУ ДПО \"Информационно-методический центр\" Удостоверение о повышении квалификации № 822415738328, от 15.06.2022, «Совершенствование компетенций педагогических работников в условиях реализации обновлённых ФГОС: единые подходы, система повышения качества, эффективная реализация общеобразовательных программ и обеспечение личностного развития обучающихся», 36 ч., МБУ ДПО \"Информационно-методический центр\"",
        "load_hours": "42",
        "load_rate": "0,058",
        "ped_experience": "6",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.03 Экологические основы природопользования"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Чудинович Людмила Михайловна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; бухгалтерский учет, контроль и анализ хозяйственной деятельности; экономист по бухгалтерскому учету и финансам",
        "extra": "Удостоверение о повышении квалификации, № 0014270 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Менеджмент»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "107",
        "load_rate": "0,149",
        "ped_experience": "26",
        "professional_experience": "4",
        "disciplines": [
          "ОП.01 Документационное обеспечение управления",
          "МДК.03.01 Менеджмент производственного подразделения",
          "ПП.03.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Нелина Нина Игоревна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; компьютеризированные технологии и системы издательско-полиграфических производств; технолог-издатель",
        "extra": "Удостоверение о повышении квалификации № 14/1-ПК/2023 от 07.04.2023 г., Подготовка региональных экспертов конкурсов профессионального мастерства «Абилимпикс», 72 ч., Государственное бюджетное профессиональное образовательное учреждение Республики Крым «Симферопольский колледж сферы обслуживания и дизайна»",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "15",
        "professional_experience": "2",
        "disciplines": [
          "ОП.03 Технология производства печатных и электронных средств информации",
          "ОП.04 Материаловедение",
          "УП.01.01 Учебная практика",
          "МДК.02.01 Создание оригинал-макета",
          "УП.02.01 Учебная практика",
          "ПДП Производственная практика (преддипломная)",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Максимюк Максим Николаевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура финансы; экономист; высшее образование - магистратура правоведение; магистр права.",
        "extra": "Удостоверение о повышении квалификации, № И-1458, 14.01.2021 г. - 22.01.2021 г., «Актуальные проблемы экономики», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА», Удостоверение о повышении квалификации, № И-1514, 23.01.2021 г. - 31.01.2021 г., «Анализ финансово-хозяйственной деятельности», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "14",
        "professional_experience": "1",
        "disciplines": [
          "ОП.05 Правовое обеспечение профессиональной деятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Цандеков Пётр Афанасьевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат биологических наук; ученое звание – доцент",
        "education": "высшее образование- специалитет; агрономия, ученый агроном; Образование и педагогика; Преподаватель основ безопасности жизнедеятельности",
        "extra": "Удостоверение о повышении квалификации, №21003 от 14.07.2021 г., «Обеспечение антитеррористической безопасности в образовательном учреждении», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 28126, 22.11.2021-03.12.2021, «Подготовка населения в области ГО и защиты от ЧС», 72 ч., Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "68",
        "load_rate": "0,094",
        "ped_experience": "34",
        "professional_experience": "5",
        "disciplines": [
          "ОП.06 Безопасность жизнедеятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Романова Екатерина Сергеевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации, № №К21002 от 14.07.2021 г., «Управление образовательным учреждением в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 0641/22к от 06.09.2022 г., «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования\"",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "4",
        "professional_experience": "3",
        "disciplines": [
          "ОП.07 Основы редактирования",
          "ОП.08 История книжного дела",
          "ОП.09 История литературно-издательского процесса",
          "МДК.01.01 Технология комплексной работы с текстом",
          "МДК.01.02 Современные корректурные процессы",
          "ПП.01.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Чуприна Анастасия Алексеевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; психология, специалист психологии, высшее образование - магистратура; филология, магистр",
        "extra": "Удостоверение о повышении квалификации, №УПК-050722-38 от 02.06.2022 г., «Инновационные методы психологической службы в высшем учебном заведении», 36 ч., ФГАОУ «ВО КФУ им. В.И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1291 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте",
        "load_hours": "88",
        "load_rate": "0,122",
        "ped_experience": "8",
        "professional_experience": "5",
        "disciplines": [
          "ОП.10 Общая и специальная библиография"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Аджимуратова Эльвира Расимовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; издательское дело; специалист издательского дела",
        "extra": "Удостоверение о повышении квалификации, № 0014254 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по направлению «Издательское дело», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "86",
        "load_rate": "0,119",
        "ped_experience": "1",
        "professional_experience": "4",
        "disciplines": [
          "МДК.02.02 Редакторская подготовка изданий",
          "ПП.02.01 Производственная практика",
          "МДК.04.02 Делопроизводство и документоведение",
          "УП.04.01 Учебная практика",
          "ПП.04.01 Производственная практика"
        ],
        "conditions": [
          "по основному месту работы",
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Шаталина Елена Федоровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; русский язык и литература; учитель русского языка и литературы",
        "extra": "Удостоверение о повышении квалификации, № УПК-050721-215 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № KPK01-06-72 от 14.07.2021 г., «Профилактика и предупреждение терроризма и экстремизма», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, №22-062 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1304 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте, Удостоверение о повышении квалификации, №22-965 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Диплом о профессиональной переподготовке, № 445.01-68/1 230 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "72",
        "load_rate": "0,100",
        "ped_experience": "30",
        "professional_experience": "4",
        "disciplines": [
          "МДК.04.01 Русский язык и культура речи",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Кочмурадова Светлана Владиславовна",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; технология полиграфического производства; инженер-технолог полиграфического производства",
        "extra": "нет",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "0",
        "professional_experience": "8",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера"
        ],
        "sources": [
          "emp-268(1).docx",
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Орловская Наталия Степановна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; русский язык и литература; учитель русского языка и литературы средней школы",
        "extra": "Удостоверение о повышении квалификации, № 0014264 от 12.09.2023, Реализация требований обновленных ФГОС в работе педагога (предмет «Русский язык»), 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "35",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.01 Русский язык",
          "ОУП.02 Литература",
          "УПВ.01 Родная литература"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Шишканова Наталья Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; английский язык и литература; филолог, преподаватель иностранного языка и литературы, переводчик",
        "extra": "Удостоверение о повышении квалификации, № 4701, 06.04.2021 г., «Методика подготовки к ЕГЭ. Английский язык», 36 ч., МБУ ДПО \"Информационно-методический центр\"",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "23",
        "professional_experience": "7",
        "disciplines": [
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Фандеева Оксана Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации, №КС-2543076, 02.01.2021 г. - 12.01.2021 г., «Использование информационно-коммуникационных технологий в процессе обучения и воспитания в условиях реализации ФГОС», 108 ч., Общество с ограниченной ответственностью «Знанио»",
        "load_hours": "234",
        "load_rate": "0,325",
        "ped_experience": "27",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.04 Математика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Лунёва Виктория Ивановна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "extra": "Удостоверение о повышении квалификации, № ИС - 11 - 1203 от 18.02.2022 г., «Подготовка экспертов для работы в региональной предметной комиссии при проведении государственной итоговой аттестации по образовательным программам среднего общего образования по предмету История», 36 ч., ФГБНУ «Федеральный институт педагогических измерений» Удостоверение о повышении квалификации, № 3443 от 01.04.2022 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (история)», 36 ч., ГБОУ ДПО РК «Крымский республиканский университет постдипломного педагогического образования»",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "31",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.05 История"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология; биолог, преподаватель биологии и химии.",
        "extra": "Диплом о профессиональной переподготовке, № 642407021456 от 11.05.2018 г., «Теория и методика преподавания информатики», 506 ч., Учебный центр «Ресурс», Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "26",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.06 Основы безопасности жизнедеятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Чернышева Вера Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; физическое воспитание; специалист по физическому воспитанию, тренер-преподаватель.",
        "extra": "Удостоверение о повышении квалификации, №УП 001628, 07.03.2023 г. - 01.04.2023 г., «Психология эффективного общения», 144 ч., Общество с ограниченной ответственностью \"Центр оценки квалификаций \"Стандарт Плюс\"",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "12",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.07 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Морозов Вадим Витальевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физика; бакалавр",
        "extra": "Диплом о профессиональной переподготовке №000000069629 от 14.09.2020, «Информатика: теория и методика преподавания в образовательной организации», 600 часов, ООО «Инфоурок» Удостоверение о повышении квалификации, №0014262, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физика»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "39",
        "load_rate": "0,054",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.08 Астрономия"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "extra": "Диплом о профессиональной переподготовке, №182408282468 от 13.12.2020 г., «Информатика, информационно-коммуникационные технологии (ИКТ) и педагогика с присвоением квалификации преподаватель информатики и ИКТ среднего профессионального образования», 520 ч., АНО ДПО «Платформа», Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      },
      {
        "name": "Коноплёва Ольга Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; Финансы, магистр финансов; специалитет Учет и аудит, специалист учета и аудита",
        "extra": "Удостоверение о повышении квалификации, № 22У150-14472 от 04.07.2022, «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "78",
        "load_rate": "0,108",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "УПВ.03 Экономика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-269(1).docx"
        ]
      }
    ]
  },
  {
    "id": "tourism",
    "title": "Туризм",
    "teachers": [
      {
        "name": "Федяев Мирослав Иванович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "Удостоверение о повышении квалификации, № К21009 от 14.07.2021 г., «Противодействие коррупции: анализ, выявление, профилактика и принятие обязательных организационных мер», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 332-150348, 29.03.2022 г. - 30.03.2022 г., «Теория и методика обучению праву в соответствии с ФГОС», 37 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, № 532-522414, 30.03.2022 г. - 30.03.2022 г. , «Актуальные вопросы истории России в современных реалиях», 16 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, №22-055 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 22-179 от 20.09.2022 г., «Межнациональные и межконфессиональные отношения в современной России», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №155869 от 02.11.2022 г., «Философия: теория и методика преподавания в образовательной организации», 600 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № 13/3 - 22 - 1215 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта, Удостоверение о повышении квалификации, № 22-944 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 222 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений .",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.01 Основы философии"
        ],
        "conditions": [
          "по основному месту работы",
          "Федяев Мирослав Иванович"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Голоднюк Егор Александрович",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "extra": "Диплом о профессиональной переподготовке, № 93791 от 02.06.2021 г., «История: теория и методика преподавания в образовательной организации», 540 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № №К21001 от 14.07.2021, «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.02 История",
          "Государственная итоговая аттестация",
          "ДП.01 Введение в специальность. Основы научно-исследовательской и проектной деятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства",
          "Голоднюк Егор Александрович"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Чуприна Анастасия Алексеевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; психология, специалист психологии, высшее образование - магистратура; филология, магистр",
        "extra": "Удостоверение о повышении квалификации, №УПК-050722-38 от 02.06.2022 г., «Инновационные методы психологической службы в высшем учебном заведении», 36 ч., ФГАОУ «ВО КФУ им. В.И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1291 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте",
        "load_hours": "57",
        "load_rate": "0,079",
        "ped_experience": "8",
        "professional_experience": "5",
        "disciplines": [
          "ОГСЭ.03 Психология общения"
        ],
        "conditions": [
          "по основному месту работы",
          "Чуприна Анастасия Алексеевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Кучер Лариса Сергеевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; английский язык; учитель английского языка средней школы",
        "extra": "Удостоверение о повышении квалификации, № 482979, 31.01.2023 г. - 01.03.2023 г., «Английский для специальных целей (ESP)», 144ч., ООО «Инфоурок»",
        "load_hours": "170",
        "load_rate": "0,236",
        "ped_experience": "42",
        "professional_experience": "5",
        "disciplines": [
          "ОГСЭ.04 Иностранный язык",
          "ОП.02 Иностранный язык в сфере профессиональной коммуникации",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы",
          "Кучер Лариса Сергеевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Беленькая Ева Робертовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; английский язык и литература; филолог; преподаватель иностранного языка и литературы",
        "extra": "Удостоверение о повышении квалификации №140721/01 , 05.07.2021 г. - 14.07.2021 г., «Практика и методика реализации образовательных программ среднего профессионального образования с учетом компетенции Ворлдскиллс «Туроператорская деятельность», 76 ч., ООО «Трэвел Бизнес Скул», Удостоверение о повышении квалификации, №УПК-780 от 21.10.2021 г., «Формирование, продвижение и реализация туристского продукта (с учетом стандарта Ворлдскиллс по компетенции «Туризм»)», 144 ч., учебный центр «Академия гостеприимства», Диплом о профессиональной переподготовке, № И-471136 от 01.07.2021 г., «Сервис и туризм», квалификация «Туристический менеджер», 1008 ч., АНО ДПО «ПЛАТФОРМА»",
        "load_hours": "170",
        "load_rate": "0,236",
        "ped_experience": "27",
        "professional_experience": "5",
        "disciplines": [
          "ОГСЭ.04 Иностранный язык",
          "МДК.03.01 Технология и организация туроператорской деятельности",
          "МДК.05.01 Технология и организация информационно-экскурсионной деятельности",
          "УП.05.01 Учебная практика",
          "ПП.05.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы",
          "Беленькая Ева Робертовна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Мартьянова Мария Дмитриевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; физическое воспитание; магистр по физическому воспитанию, преподаватель",
        "extra": "Удостоверение о повышении квалификации, № 0014261 от 12.09.2023, Реализация требований обновленных ФГОС в работе педагога (предмет «Физическая культура»), 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "170",
        "load_rate": "0,236",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.05 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы",
          "Мартьянова Мария Дмитриевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Шаталина Елена Федоровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; русский язык и литература; учитель русского языка и литературы",
        "extra": "Удостоверение о повышении квалификации, № УПК-050721-215 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № KPK01-06-72 от 14.07.2021 г., «Профилактика и предупреждение терроризма и экстремизма», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, №22-062 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1304 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте, Удостоверение о повышении квалификации, №22-965 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Диплом о профессиональной переподготовке, № 445.01-68/1 230 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "57",
        "load_rate": "0,079",
        "ped_experience": "30",
        "professional_experience": "4",
        "disciplines": [
          "ОГСЭ.06 Русский язык и культура речи"
        ],
        "conditions": [
          "на условиях внутреннего совместительства",
          "Шаталина Елена Федоровна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "Диплом о профессиональной переподготовке, № 642407021456 от 11.05.2018 г., «Теория и методика преподавания информатики», 506 ч., Учебный центр «Ресурс», Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "90",
        "load_rate": "0,125",
        "ped_experience": "26",
        "professional_experience": "3",
        "disciplines": [
          "ЕН.01 Информационно-коммуникационные технологии в профессиональной деятельности",
          "ОУП.06 Основы безопасности жизнедеятельности"
        ],
        "conditions": [
          "по основному месту работы",
          "Кучер Дмитрий Александрович"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Власова Анна Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат географических наук; ученое звание – нет.",
        "education": "должность – преподаватель высшей категории; учёная степень – кандидат географических наук; ученое звание – нет.",
        "extra": "Удостоверение о повышении квалификации, №И-1805, 14.04.2021 г. - 22.04.2021 г., «Технология и организация экскурсионных услуг», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА», Удостоверение о повышении квалификации, №10740 от 12.07.2021 г., «Практика и методика реализации образовательных программ среднего профессионального образования с учетом компетенции Ворлдскиллс «Организация туроператорских услуг», 76 ч., Комитет образования, науки и молодежной политики Волгоградской области государственное бюджетное профессиональное образовательное учреждение «Волгоградский технологический колледж» (ГБПОУ «ВТК»)",
        "load_hours": "76",
        "load_rate": "0,106",
        "ped_experience": "9",
        "professional_experience": "3",
        "disciplines": [
          "ЕН.02 География туризма",
          "ОП.01 Организация туристской индустрии",
          "ОП.07 География",
          "ОП.08 Туристская картография",
          "ОП.10 Рекреационная география и рекреационные ресурсы мира",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы",
          "Власова Анна Николаевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Фандеева Оксана Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "Удостоверение о повышении квалификации, №КС-2543076, 02.01.2021 г. - 12.01.2021 г., «Использование информационно-коммуникационных технологий в процессе обучения и воспитания в условиях реализации ФГОС», 108 ч., Общество с ограниченной ответственностью «Знанио»",
        "load_hours": "90",
        "load_rate": "0,125",
        "ped_experience": "27",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.03 Высшая математика",
          "ОУП.04 Математика"
        ],
        "conditions": [
          "по основному месту работы",
          "Фандеева Оксана Николаевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Максимюк Наталья Вячеславовна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – кандидат экономических наук; ученое звание – нет.",
        "education": "высшее образование - специалитет; финансы; экономист; высшее образование - специалитет; информатика; математик, программист, преподаватель информатики",
        "extra": "Удостоверение о повышении квалификации, № 267633 от 07.08.2023 г., «Информационные технологии в профессиональной деятельности», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "100",
        "load_rate": "0,139",
        "ped_experience": "22",
        "professional_experience": "6",
        "disciplines": [
          "ЕН.04 Информатика и компьютерная техника"
        ],
        "conditions": [
          "по основному месту работы",
          "Максимюк Наталья Вячеславовна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Горина София Владимировна",
        "condition": "на условия внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; филология; бакалавр по филологии, переводчик с английского языка. высшее образование - магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации, KPK01-18-72 №21002, 14.06.2021 г., «Организация воспитательной-методической работы в образовательном учреждении в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "230",
        "load_rate": "0,319",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОП.02 Иностранный язык в сфере профессиональной коммуникации",
          "МДК.05.02 Разработка и проведение экскурсий на иностранном языке"
        ],
        "conditions": [
          "на условия внутреннего совместительства",
          "Горина София Владимировна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Цандеков Пётр Афанасьевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат биологических наук; ученое звание – доцент",
        "education": "высшее образование- специалитет; агрономия, ученый агроном; Образование и педагогика; Преподаватель основ безопасности жизнедеятельности",
        "extra": "Удостоверение о повышении квалификации, №21003 от 14.07.2021 г., «Обеспечение антитеррористической безопасности в образовательном учреждении», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 28126, 22.11.2021-03.12.2021, «Подготовка населения в области ГО и защиты от ЧС», 72 ч., Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "80",
        "load_rate": "0,111",
        "ped_experience": "34",
        "professional_experience": "5",
        "disciplines": [
          "ОП.03 Безопасность жизнедеятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства",
          "Цандеков Пётр Афанасьевич"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Лагунова Анна Павловна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; география; магистр географии, преподаватель географии. высшее образование - специалитет; менеджмент внешнеэкономической деятельности; менеджер-экономист",
        "extra": "Удостоверение о повышении квалификации, № 254340 от 10.02.2021г., «Тренды цифрового образования VIII Зимней школы преподавателя-2021», 72 ч., ООО Юрайт-Академия Удостоверение о повышении квалификации, № 290987, 02.02.2022 г., «Организация маркетинга в туризме», 72 ч., ООО «Инфоурок» Удостоверение о повышении квалификации, №77 от 28.02.2022 г., «Сельский туризм («Менеджмент сельского туризма»)», 38 ч., ФГБОУ КИПКА, Удостоверение о повышении квалификации, №3924-МН/22, 26.10.2022 г., «Современная ситуация и тренды в туризме как основа содержания профильных профессиональных образовательных программ», 72 ч., ФГБОУ ВО «Российский государственный университет туризма и сервиса»",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "5",
        "professional_experience": "1",
        "disciplines": [
          "ОП.04 История туризма",
          "ОП.06 Краеведение",
          "ОП.09 Основы туризмоведения",
          "ОП.11 Туристские ресурсы России",
          "МДК.02.02 Организация досуга туристов",
          "УП.02.01 Учебная практика",
          "ПП.02.01 Производственная практика",
          "МДК.03.02 Маркетинговые технологии в туризме",
          "УП.03.01 Учебная практика",
          "МДК.04.02 Современная оргтехника и организация делопроизводства",
          "ПДП Производственная практика (преддипломная)",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "по основному месту работы",
          "Лагунова Анна Павловна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Максимюк Максим Николаевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура финансы; экономист; высшее образование - магистратура правоведение; магистр права.",
        "extra": "Удостоверение о повышении квалификации, № И-1458, 14.01.2021 г. - 22.01.2021 г., «Актуальные проблемы экономики», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА», Удостоверение о повышении квалификации, № И-1514, 23.01.2021 г. - 31.01.2021 г., «Анализ финансово-хозяйственной деятельности», 72 ч., Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА»",
        "load_hours": "38",
        "load_rate": "0,053",
        "ped_experience": "14",
        "professional_experience": "1",
        "disciplines": [
          "ОП.05 Правовые основы профессиональной деятельности",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы",
          "Максимюк Максим Николаевич"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Богославская Екатерина Игорьевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; социально-культурный сервис и туризм; специалист по сервису и туризму; высшее образование – специалитет; юриспруденция; юрист",
        "extra": "Удостоверение о повышении квалификации, №630207 , 15.06.2021 г. - 20.06.2021 г., «Практика и методика реализации образовательных программ среднего профессионального образования с учетом компетенций Ворлдскиллс «Турагентская деятельность» , 76 ч., ООО «Трэвел Бизнес Скул»",
        "load_hours": "102",
        "load_rate": "0,142",
        "ped_experience": "7",
        "professional_experience": "3",
        "disciplines": [
          "ОП.12 Организация гостиничного хозяйства",
          "МДК.01.01 Технология продаж и продвижения турпродукта",
          "МДК.01.02 Технология и организация турагентской деятельности",
          "УП.01.01 Учебная практика",
          "ПП.01.01 Производственная практика",
          "МДК.02.01 Технология и организация сопровождения туристов",
          "ПП.03.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы",
          "Богославская Екатерина Игорьевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Малюга Галина Григорьевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "Удостоверение о повышении квалификации, № К21002 от 14.07.2021 г., «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № УПК-050721-166 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "31",
        "professional_experience": "2",
        "disciplines": [
          "МДК.04.01 Управление деятельностью функционального подразделения",
          "ПП.04.01 Производственная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внутреннего совместительства",
          "Малюга Галина Григорьевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Малюга Полина Александровна",
        "condition": "на условиях внешнего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; товароведение, торговое предпринимательство; бакалавр товароведения и торгового предпринимательства; высшее образование - магистратура; торговое дело; магистр",
        "extra": "Удостоверение о повышении квалификации, № 0014260 от 12.09.2023, Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Основы предпринимательской деятельности», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "108",
        "load_rate": "0,150",
        "ped_experience": "7",
        "professional_experience": "5",
        "disciplines": [
          "УП.04.01 Учебная практика"
        ],
        "conditions": [
          "на условиях внешнего совместительства",
          "Малюга Полина Александровна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Истомина Анастасия Евгеньевна",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр истории.",
        "extra": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "0",
        "professional_experience": "7",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера",
          "Истомина Анастасия Евгеньевна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Гавриленко Юлия Михайловна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – кандидат педагогических наук; ученое звание – нет.",
        "education": "должность – преподаватель высшей категории; учёная степень – кандидат педагогических наук; ученое звание – нет.",
        "extra": "Удостоверение о повышении квалификации №862413767089 от 14.07.2021 г., «Управление образовательным учреждением в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации №УПК-050921-27 от 24.06.2021 г., «Профилактика правонарушений террористической и экстремистской направленности в сфере бизнеса», 24 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации № УПК-050721-134 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации № УПК-050722-31 от 02.06.2022 г., «Инновационные методы психологической службы в высшем учебном заведении», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "21",
        "professional_experience": "2",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства",
          "Гавриленко Юлия Михайловна"
        ],
        "sources": [
          "emp-270(1).docx",
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Бобкова Людмила Николаевна",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность -преподаватель высшей категории; ученая степень - нет; ученое звание - нет.",
        "extra": "высшее образование - специалитет; русский язык и литература; учитель русского языка и литературы средней школы языка и литературы",
        "load_hours": "высшее образование - специалитет; русский язык и литература; учитель русского языка и литературы средней школы языка и литературы",
        "load_rate": "Удостоверение о повышении квалификации, № 0014256 от 12.09.2023, Реализация требований обновленных ФГОС в работе педагога (предмет «Русский язык»), 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "ped_experience": "78",
        "professional_experience": "0,108",
        "disciplines": [
          "ОУП.01 Русский язык",
          "ОУП.02 Литература",
          "УПВ.01 Родная литература"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Кудрявцева Наталья Петровна",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "высшее образование - специалитет; английский язык и литература; учитель английского языка и литературы",
        "load_hours": "высшее образование - специалитет; английский язык и литература; учитель английского языка и литературы",
        "load_rate": "Удостоверение о повышении квалификации №22У150-14512 от 04.07.2022, «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "ped_experience": "117",
        "professional_experience": "0,163",
        "disciplines": [
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Лунёва Виктория Ивановна",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "load_hours": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "load_rate": "Удостоверение о повышении квалификации, № ИС - 11 - 1203 от 18.02.2022 г., «Подготовка экспертов для работы в региональной предметной комиссии при проведении государственной итоговой аттестации по образовательным программам среднего общего образования по предмету История», 36 ч., ФГБНУ «Федеральный институт педагогических измерений» Удостоверение о повышении квалификации, № 3443 от 01.04.2022 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (история)», 36 ч., ГБОУ ДПО РК «Крымский республиканский университет постдипломного педагогического образования»",
        "ped_experience": "117",
        "professional_experience": "0,163",
        "disciplines": [
          "ОУП.05 История"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Курамов Никита Андреевич",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "extra": "высшее образование - бакалавриат; физическая культура; бакалавр; высшее образование - магистратура; физическая культура; магистр; преподаватель информатики, вычислительной техники и компьютерных технологий",
        "load_hours": "высшее образование - бакалавриат; физическая культура; бакалавр; высшее образование - магистратура; физическая культура; магистр; преподаватель информатики, вычислительной техники и компьютерных технологий",
        "load_rate": "Диплом о профессиональной переподготовке, № ППП 5460-22 от 24.08.2022 г., «Профессиональное обучение: Информатика, вычислительная техника и компьютерные технологии», 620 ч., Московская академии профессиональных компетенций, Удостоверение о повышении квалификации, № 13/2-22-730 ППК от 14.09.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта",
        "ped_experience": "117",
        "professional_experience": "0,163",
        "disciplines": [
          "ОУП.07 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Морозов Вадим Витальевич",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "extra": "высшее образование - бакалавриат; физика; бакалавр",
        "load_hours": "высшее образование - бакалавриат; физика; бакалавр",
        "load_rate": "Диплом о профессиональной переподготовке №000000069629 от 14.09.2020, «Информатика: теория и методика преподавания в образовательной организации», 600 часов, ООО «Инфоурок» Удостоверение о повышении квалификации, №0014262, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физика»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "ped_experience": "39",
        "professional_experience": "0,054",
        "disciplines": [
          "ОУП.08 Астрономия"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "extra": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "load_hours": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр; преподаватель информатики и ИКТ среднего профессионального образования",
        "load_rate": "Диплом о профессиональной переподготовке, №182408282468 от 13.12.2020 г., «Информатика, информационно-коммуникационные технологии (ИКТ) и педагогика с присвоением квалификации преподаватель информатики и ИКТ среднего профессионального образования», 520 ч., АНО ДПО «Платформа», Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "ped_experience": "100",
        "professional_experience": "0,139",
        "disciplines": [
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Стацевич Анна Викторовна",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность – преподаватель, учёная степень – нет; ученое звание – нет.",
        "extra": "высшее образование - специалитет; математика; математик, преподаватель",
        "load_hours": "высшее образование - специалитет; математика; математик, преподаватель",
        "load_rate": "Диплом о профессиональной переподготовке, № 041-000/21, 27.09.2021-19.11.2021 г., «Информатика: теория и методика преподавания в образовательной организации» 620 часов, ООО «ТЕХНОПОЛИС ЭЛСИВИ»,",
        "ped_experience": "100",
        "professional_experience": "0,139",
        "disciplines": [
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      },
      {
        "name": "Коноплёва Ольга Николаевна",
        "condition": "по основному месту работы",
        "position": "по основному месту работы",
        "education": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "extra": "высшее образование - магистратура; Финансы, магистр финансов; специалитет Учет и аудит, специалист учета и аудита",
        "load_hours": "высшее образование - магистратура; Финансы, магистр финансов; специалитет Учет и аудит, специалист учета и аудита",
        "load_rate": "Удостоверение о повышении квалификации, № 22У150-14472 от 04.07.2022, «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "ped_experience": "156",
        "professional_experience": "0,217",
        "disciplines": [
          "УПВ.03 Экономика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-271(1).docx"
        ]
      }
    ]
  },
  {
    "id": "design",
    "title": "Дизайн",
    "teachers": [
      {
        "name": "Федяев Мирослав Иванович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр",
        "extra": "Удостоверение о повышении квалификации, № К21009 от 14.07.2021 г., «Противодействие коррупции: анализ, выявление, профилактика и принятие обязательных организационных мер», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 332-150348, 29.03.2022 г. - 30.03.2022 г., «Теория и методика обучению праву в соответствии с ФГОС», 37 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, № 532-522414, 30.03.2022 г. - 30.03.2022 г. , «Актуальные вопросы истории России в современных реалиях», 16 ч., ООО «Центр инновационного образования и воспитания», Удостоверение о повышении квалификации, №22-055 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № 22-179 от 20.09.2022 г., «Межнациональные и межконфессиональные отношения в современной России», 72 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №155869 от 02.11.2022 г., «Философия: теория и методика преподавания в образовательной организации», 600 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, № 13/3 - 22 - 1215 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта, Удостоверение о повышении квалификации, № 22-944 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 222 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "7",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.01 Основы философии"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Федяева Анастасия Александровна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; история; магистр",
        "extra": "Диплом о профессиональной подготовке, №612411508704 от 22.07.2021 г., «Методика и педагогика профессионального образования», 512 ч., «ООО «Велес»», Диплом о профессиональной подготовке №612407473384 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., ФГАОУ ВО «Южный федеральный университет», Удостоверение о повышении квалификации ПК №00340558 от 01.06.2022 г., «Организация проектно-исследовательской деятельности в ходу изучения курсов истории в условиях реализации ФГОС», 108 ч., ООО \"Инфоурок\", Удостоверение о повышении квалификации №612416636111 от 12.12.2022 г., «История казачества России», 72 ч., ФГАОУ ВО «Южный федеральный университет», Удостоверение о повышении квалификации №СЦ 0011855 от 21.12.2022 г., «Организация научно-исследовательской работы студентов в соответствии с требованиями ФГОС», 144 ч., ООО \"Столичный центр образовательных технологий\"",
        "load_hours": "111",
        "load_rate": "0,154",
        "ped_experience": "6",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.02 История",
          "ОП.05 История дизайна",
          "ОП.06 История изобразительного искусства"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Кондратенко Елизавета Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - магистратура, язык и литература (английский); магистр филологии, преподаватель английского и немецкого языков и литературы",
        "extra": "Удостоверение о повышении квалификации, № 287039, 17.12.2021 г. - 26.01.2022 г., «Цифровая грамотность педагога. Дистанционные технологии обучения», 108 ч., ООО «Инфоурок», Удостоверение о повышении квалификации, №22У150-14469 от, 04.07.2022 г., «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "172",
        "load_rate": "0,239",
        "ped_experience": "10",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Меленцова Наталья Витальевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование – магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации №287567 от 22.12.2021 г. - 26.01.2022 г. «Цифровая грамотность педагога. Дистанционные технологии обучения», 108 ч., ООО «Инфоурок» Удостоверение о повышении квалификации, № 22У150-14623 от 04.07.2022 «Цифровые технологии в преподавании профильных дисциплин», 144 часа, АНО ВО «Университет Иннополис» Удостоверение о повышении квалификации, № 483035, 144 ч., «Английский для специальных целей (ESP)», ООО «Инфоурок»",
        "load_hours": "172",
        "load_rate": "0,239",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.03 Иностранный язык",
          "ОУП.03 Иностранный язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Бородина Кира Аркадьевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; академический бакалавр",
        "extra": "Удостоверение о повышении квалификации, №0014257, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физическая культура»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "172",
        "load_rate": "0,239",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "ОГСЭ.04 Физическая культура",
          "ОУП.07 Физическая культура"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Шаталина Елена Федоровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; русский язык и литература; учитель русского языка и литературы",
        "extra": "Удостоверение о повышении квалификации, № УПК-050721-215 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, № KPK01-06-72 от 14.07.2021 г., «Профилактика и предупреждение терроризма и экстремизма», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, №22-062 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №13/3 - 22 - 1304 ППК от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялте, Удостоверение о повышении квалификации, №22-965 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского» Диплом о профессиональной переподготовке, № 445.01-68/1 230 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "74",
        "load_rate": "0,103",
        "ped_experience": "30",
        "professional_experience": "4",
        "disciplines": [
          "ОГСЭ.05 Русский язык и культура речи"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Гималетдинова Любовь Александровна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "Высшее образование – специалитет",
        "extra": "Удостоверение о повышении квалификации № К21001 от 06.07.2021г., «Современные технологии управления образовательным управления образовательным учреждением и совершенствование методической работы в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования \"ПРОГРЕСС\", Удостоверение о повышении квалификации № 0619/22к от 06.09.2022г. «Организационные и методические аспекты подготовки обучающихся к ВПР», 16 ч., ГБОУ ДПО РК \"Крымский центр развития профессионального образования",
        "load_hours": "48",
        "load_rate": "0,067",
        "ped_experience": "",
        "professional_experience": "",
        "disciplines": [
          "ЕН.01 Математика"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Панченко Алина Александровна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование –магистратура; география",
        "extra": "Удостоверение о повышении квалификации № 035406-УО-РАНХиГС-169 от 28.05.2021 г., «Содержание и методика преподавания курса финансовой грамотности различными категориями обучающихся», 72 ч., ФГБОУ ВО \"Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации\". Удостоверение о повышении квалификации № 822414225281, 10.06.2021, «Профессиональная деятельность педагога в условиях реализации ФГОС», 36 ч., МБУ ДПО \"Информационно-методический центр\" г. Симферополя Удостоверение о повышении квалификации № 822415738328, от 15.06.2022, «Совершенствование компетенций педагогических работников в условиях реализации обновлённых ФГОС: единые подходы, система повышения качества, эффективная реализация общеобразовательных программ и обеспечение личностного развития обучающихся», 36 ч., МБУ ДПО \"Информационно-методический центр\" г. Симферополя",
        "load_hours": "36",
        "load_rate": "0,050",
        "ped_experience": "6",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.02 Экологические основы природопользова ния"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Муртазаев Муртаза Дилявер-оглу",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, режиссура театрализованных представлений и праздников; бакалавр: преподаватель информатики и ИКТ среднего профессионального образования",
        "extra": "Диплом о профессиональной переподготовке, №182408282468 от 13.12.2020 г., «Информатика, информационно-коммуникационные технологии (ИКТ) и педагогика с присвоением квалификации преподаватель информатики и ИКТ среднего профессионального образования», 520 ч., АНО ДПО «Платформа», Удостоверение о повышении квалификации, № 22-040 от 04.07.2022 г., «Выявление деструктивных субкультур (криминальная субкультура «АУЕ», футбольные хулиганы, скулшутинг, группы смерти)», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Удостоверение о повышении квалификации, №22-903 от 13.12.2022 г., «Диагностика и профилактика деструктивного поведения, религиозного и этнического экстремизма школьников», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского», Диплом о профессиональной переподготовке, №445.01-68/1 177 от 09.01.2023 г., «Социальное программирование казачьей идентичности в условиях региональных образовательных и социокультурных систем», 250 ч., Институт истории и международных отношений",
        "load_hours": "74",
        "load_rate": "0,103",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "ЕН.03 Информационное обеспечение профессиональной деятельности",
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Нелина Нина Игоревна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; компьютеризированные технологии и системы издательско-полиграфических производств; технолог-издатель",
        "extra": "Удостоверение о повышении квалификации № 14/1-ПК/2023 от 07.04.2023 г., Подготовка региональных экспертов конкурсов профессионального мастерства «Абилимпикс», 72 ч., Государственное бюджетное профессиональное образовательное учреждение Республики Крым «Симферопольский колледж сферы обслуживания и дизайна»",
        "load_hours": "58",
        "load_rate": "0,081",
        "ped_experience": "15",
        "professional_experience": "2",
        "disciplines": [
          "ОП.01 Материаловедение",
          "МДК.01.02 Основы проектной и компьютерной графики",
          "ПП.01.01 Производственная практика",
          "МДК.02.01 Выполнение художественно-конструкторских проектов в материале",
          "МДК.02.02 Основы конструкторско-технологического обеспечения дизайна",
          "УП.02.01 Учебная практика",
          "ПП.02.01 Производственная практика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Чудинович Людмила Михайловна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; бухгалтерский учет, контроль и анализ хозяйственной деятельности; экономист по бухгалтерскому учету и финансам",
        "extra": "Удостоверение о повышении квалификации, №0014270 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по дисциплине «Менеджмент»», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "58",
        "load_rate": "0,081",
        "ped_experience": "26",
        "professional_experience": "4",
        "disciplines": [
          "ОП.02 Экономика организации",
          "МДК.01.03 Методы расчета основных технико-экономических показателей проектирования",
          "МДК.04.01 Основы менеджмента, управление персоналом",
          "УП.04.01 Учебная практика",
          "ПП.04.01 Производственная практика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Снатович Анжелика Богдановна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; изобразительное декоративно-прикладное искусство; художник-график по оформлению печатной продукции",
        "extra": "Удостоверение о повышении квалификации, № 340000182095 от 14.11.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В. И. Вернадского», Удостоверение о повышении квалификации, № 820400027205 от 17.02.2023 г., «Методика преподавания истории искусств в высшей школе», 72 ч., ГБОУВО РК «Крымский инженерно-педагогический университет имени Февзи Якубова»",
        "load_hours": "228",
        "load_rate": "0,317",
        "ped_experience": "7",
        "professional_experience": "9",
        "disciplines": [
          "ОП.03 Рисунок с основами перспективы",
          "ОП.04 Живопись с основами цветоведения",
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Руденко Илья Викторович",
        "condition": "на условиях внешнего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование –специалитет, монументально-декоративная роспись; художник монументально-декоративного искусства",
        "extra": "Удостоверение о повышении квалификации, №17 от 15.04.2021 г., «Методика преподавания живописи, рисунка, композиции», 144 ч., АНО ДПО «Учебно-кадровый центр Перспектива-Симферополь»",
        "load_hours": "228",
        "load_rate": "0,317",
        "ped_experience": "18",
        "professional_experience": "0",
        "disciplines": [
          "ОП.03 Рисунок с основами перспективы",
          "ОП.04 Живопись с основами цветоведения",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внешнего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Цандеков Пётр Афанасьевич",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель; учёная степень – кандидат биологических наук; ученое звание – доцент",
        "education": "высшее образование- специалитет; агрономия, ученый агроном; Образование и педагогика; Преподаватель основ безопасности жизнедеятельности",
        "extra": "Удостоверение о повышении квалификации, №21003 от 14.07.2021 г., «Обеспечение антитеррористической безопасности в образовательном учреждении», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № 28126, 22.11.2021-03.12.2021, «Подготовка населения в области ГО и защиты от ЧС», 72 ч., Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "74",
        "load_rate": "0,103",
        "ped_experience": "34",
        "professional_experience": "5",
        "disciplines": [
          "ОП.07 Безопасность жизнедеятельности"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Храпко Алексей Владимирович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель первой категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; изобразительное искусство; художник- живописец",
        "extra": "Удостоверение о повышении квалификации, №0014270 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по направлению Дизайн (по отраслям)», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "90",
        "load_rate": "0,125",
        "ped_experience": "5",
        "professional_experience": "3",
        "disciplines": [
          "ОП.08 Фотография",
          "ОП.09 Теория и практика иллюстрирования книги",
          "МДК.01.01 Дизайн-проектирование (композиция, макетирование, современные концепции в искусстве)",
          "УП.01.01 Учебная практика",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Коркишко Виктория Олеговна",
        "condition": "на условиях внешнего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - магистратура; изобразительное искусство; художник станковой живописи, преподаватель, исследователь",
        "extra": "Удостоверение о повышении квалификации, 28-76 от 15.12.2021 г., «Дизайн-мышление: интеграция в бизнес», 144 ч., ГБОУ ВО «СПГХПА им. А.Л. Штиглица», Удостоверение о повышении квалификации, № 242416767797 от 17.03.2023 г., «Творческая лаборатория художественной керамики (лепка, отливка, формовка из глины, шамота и фарфоровой массы, роспись по фарфору)» в рамках федерального проекта «Творческие люди» Национального проекта «Культура», 36 ч., ФГАОУ ВО «Сибирский государственный институт искусств имени Дмитрия Хворостовского», Удостоверение о повышении квалификации, № ДЗ0001283 от 04.04.2023 г., «Техники управления стрессом и повышения стрессоустойчивости», 72 ч., ООО «Дом знаний»",
        "load_hours": "73",
        "load_rate": "0,101",
        "ped_experience": "11",
        "professional_experience": "1",
        "disciplines": [
          "ОП.10 Основы композиции",
          "ОП.11 Композиция изданий",
          "ОП.12 Перспектива",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "на условиях внешнего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Субботина Дарья Дмитриевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; декоративно-прикладное искусство и народные промыслы; бакалавр; высшее образование – магистратура; декоративно-прикладное искусство и народные промыслы; магистр",
        "extra": "Удостоверение о повышении квалификации, №0014266 от 12.09.2023, «Инновационные педагогические технологии в рамках реализации ФГОС СПО по направлению Дизайн (по отраслям)», 72 часа, ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "52",
        "load_rate": "0,072",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ОП.13 Пластическая анатомия",
          "ПДП Производственная практика (преддипломная)"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Соловьев Валерий Иванович",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель высшей категории, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование - специалитет, радиофизика и электроника; радиофизик",
        "extra": "Удостоверение о повышение квалификации, №22У150-13657 от 04.07.2022 г., «Цифровые технологии в преподавании профильных дисциплин», 144 ч., АНО ВО «Университет Иннополис»",
        "load_hours": "58",
        "load_rate": "0,081",
        "ped_experience": "29",
        "professional_experience": "8",
        "disciplines": [
          "МДК.03.01 Основы стандартизации, сертификации и метрологии",
          "МДК.03.02 Основы управления качеством",
          "УП.03.01 Учебная практика",
          "ПП.03.01 Производственная практика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Ширина Надежда Сергеевна",
        "condition": "На условиях по внешнему совместительству",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет",
        "education": "высшее образование - магистратура; дизайн; дизайнер-график, преподаватель, исследователь",
        "extra": "Удостоверение о повышении квалификации, №820400030546 от 17.03.2021, «Программа воспитания в реализации основной профессиональной образовательной программы», 16 ч., Государственное бюджетное образовательное учреждение высшего образования Республики Крым «Крымский университет культуры, искусств и туризма», Удостоверение о повышении квалификации, №820400033419 от 02.11.2022, «Организация и сопровождение инклюзивных практик в условиях реализации ФГОС СПО и ВО», 16 ч., Государственное бюджетное образовательное учреждение высшего образования Республики Крым «Крымский университет культуры, искусств и туризма»",
        "load_hours": "58",
        "load_rate": "0,081",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "МДК.05.01 Технология выполнения художественно-оформительских работ",
          "УП.05.01 Учебная практика",
          "ПП.05.01 Производственная практика"
        ],
        "conditions": [
          "На условиях по внешнему совместительству",
          "по внешнему совместительству"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Степанова Ольга Николаевна",
        "condition": "на условиях договора гражданско-правового характера",
        "position": "должность – нет; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; графика; график",
        "extra": "нет",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "17",
        "professional_experience": "11",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях договора гражданско-правового характера"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Горина София Владимировна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; филология; бакалавр по филологии, переводчик с английского языка. высшее образование - магистратура; филология; магистр",
        "extra": "Удостоверение о повышении квалификации, KPK01-18-72 №21002, 14.06.2021 г., «Организация воспитательной-методической работы в образовательном учреждении в условиях реализации ФГОС», 72 ч., Учебный центр дополнительного профессионального образования «ПРОГРЕСС»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "8",
        "professional_experience": "0",
        "disciplines": [
          "Государственная итоговая аттестация",
          "ОУП.03 Иностранный язык",
          "ДП.01 Введение в специальность."
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Малюга Галина Григорьевна",
        "condition": "на условиях внутреннего совместительства",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология, биолог; преподаватель биологии и химии",
        "extra": "Удостоверение о повышении квалификации, № К21002 от 14.07.2021 г., «Организация и проведение учебно-производственного процесса в условиях реализации ФГОС», 72 ч., учебный центр дополнительного профессионального образования «ПРОГРЕСС», Удостоверение о повышении квалификации, № УПК-050721-166 от 20.12.2021 г., «Противодействие коррупции в органах государственной власти и местного самоуправления», 36 ч., ФГАОУ ВО «КФУ им. В. И. Вернадского»",
        "load_hours": "54",
        "load_rate": "0,075",
        "ped_experience": "31",
        "professional_experience": "2",
        "disciplines": [
          "Государственная итоговая аттестация"
        ],
        "conditions": [
          "на условиях внутреннего совместительства"
        ],
        "sources": [
          "emp-272(1).docx",
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Макуха Маргарита Валентиновна",
        "condition": "по основному месту работы",
        "position": "должность - преподаватель, ученая степень - нет, ученое звание - нет",
        "education": "высшее образование – бакалавриат, филология; бакалавр; высшее образование – магистратура, филология; магистр",
        "extra": "Диплом о профессиональной, переподготовке № 8768 от 10.04.2023 г., «Издательское дело», 1008 ч, Автономная некоммерческая организация дополнительного профессионального образования «ПЛАТФОРМА» Удостоверение о повышении квалификации, №0014259, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Русский язык»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.01 Русский язык",
          "ОУП.02 Литература",
          "УПВ.01 Родная литература",
          "УПВ.03 Родной язык"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Фандеева Оксана Николаевна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; математика; математик, преподаватель",
        "extra": "Удостоверение о повышении квалификации, №КС-2543076, 02.01.2021 г. - 12.01.2021 г., «Использование информационно-коммуникационных технологий в процессе обучения и воспитания в условиях реализации ФГОС», 108 ч., Общество с ограниченной ответственностью «Знанио»",
        "load_hours": "156",
        "load_rate": "0,217",
        "ped_experience": "27",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.05 Математика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Лунёва Виктория Ивановна",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; история; историк, преподаватель истории и обществоведения",
        "extra": "Удостоверение о повышении квалификации, № ИС - 11 - 1203 от 18.02.2022 г., «Подготовка экспертов для работы в региональной предметной комиссии при проведении государственной итоговой аттестации по образовательным программам среднего общего образования по предмету История», 36 ч., ФГБНУ «Федеральный институт педагогических измерений» Удостоверение о повышении квалификации, № 3443 от 01.04.2022 г., «Подготовка экспертов (председателей и членов) предметных комиссий по проверке выполнения заданий с развернутым ответом экзаменационных работ ЕГЭ (история)», 36 ч., ГБОУ ДПО РК «Крымский республиканский университет постдипломного педагогического образования»",
        "load_hours": "156",
        "load_rate": "0,217",
        "ped_experience": "31",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.04 История"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Кучер Дмитрий Александрович",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель высшей категории; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - специалитет; биология; биолог, преподаватель биологии и химии",
        "extra": "Диплом о профессиональной переподготовке, № 642407021456 от 11.05.2018 г., «Теория и методика преподавания информатики», 506 ч., Учебный центр «Ресурс», Удостоверение о повышении квалификации, № 28120 от 03.12.2021 г., «Подготовка населения в области ГО и защиты от ЧС», Институт развития МЧС России, Академия гражданской защиты МЧС России",
        "load_hours": "74",
        "load_rate": "0,103",
        "ped_experience": "26",
        "professional_experience": "3",
        "disciplines": [
          "ОУП.06 Основы безопасности жизнедеятельности"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Морозов Вадим Витальевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физика; бакалавр",
        "extra": "Диплом о профессиональной переподготовке №000000069629 от 14.09.2020, «Информатика: теория и методика преподавания в образовательной организации», 600 часов, ООО «Инфоурок» Удостоверение о повышении квалификации, №0014262, 12.09.2023 г., «Реализация требований обновленных ФГОС в работе педагога (предмет «Физика»)», 72 ч., ООО «Международная академия современного обучения «Велес»»",
        "load_hours": "39",
        "load_rate": "0,054",
        "ped_experience": "3",
        "professional_experience": "0",
        "disciplines": [
          "ОУП.08 Астрономия"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-273(1).docx"
        ]
      },
      {
        "name": "Курамов Никита Андреевич",
        "condition": "по основному месту работы",
        "position": "должность – преподаватель; учёная степень – нет; ученое звание – нет.",
        "education": "высшее образование - бакалавриат; физическая культура; бакалавр; высшее образование - магистратура; физическая культура; магистр; преподаватель информатики, вычислительной техники и компьютерных технологий",
        "extra": "Диплом о профессиональной переподготовке, № ППП 5460-22 от 24.08.2022 г., «Профессиональное обучение: Информатика, вычислительная техника и компьютерные технологии», 620 ч., Московская академии профессиональных компетенций, Удостоверение о повышении квалификации, № 13/2-22-730 ППК от 14.09.2022 г., «Организационные и психолого-педагогические основы инклюзивного высшего образования», 72 ч., Гуманитарно-педагогическая академия (филиал) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского» в г. Ялта",
        "load_hours": "117",
        "load_rate": "0,163",
        "ped_experience": "2",
        "professional_experience": "0",
        "disciplines": [
          "УПВ.02 Информатика"
        ],
        "conditions": [
          "по основному месту работы"
        ],
        "sources": [
          "emp-273(1).docx"
        ]
      }
    ]
  }
];
